<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg Lebensbeschreibung W. A. Mozart, by Franz Xav. N&#283;metschek
    </title>
    <style type="text/css">
    body {
        margin-left: 10%;
        margin-right: 10%;
        }
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        text-indent: 1em;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center;
        clear: both;
        margin-top: 0em;
        margin-bottom: 0em;
        font-weight: normal;
        }
    h1 {
        margin-top: 1em;
        font-size: x-large;
        line-height: 150%;
        letter-spacing: 0.2ex;
        padding-left: 0.2ex;
        }
    h2 {
        margin-top: 3em;
        margin-bottom: 1.5em;
        font-size: large;
        line-height: 200%;
        }
    h2 span.caption {
        font-size: x-large;
        letter-spacing: 0.1ex;
        padding-left: 0.1ex;
        }
    h3 {
        font-size: large;
        }
    h4 {
        margin-top: 1em;
        margin-bottom: 0em;
        text-align: left;
        margin-left: 4em;
        font-size: medium;
        }

    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-style: italic;
        }
    em.bigfont {
        font-style: normal;
        font-size: large;
        }

    p.writtenby {
        text-align: center;
        margin-top: 1.5em;
        margin-bottom: 1.5em;
        text-indent: 0em;
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        }
    p.author {
        font-size: large;
        text-align: center;
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        margin-bottom: 3em;
        text-indent: 0em;
        line-height: 200%;
        }
    p.auflage {
        font-size: medium;
        text-align: center;
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        margin-top: 4em;
        text-indent: 0em;
        }

    p.publisher {
        font-size: medium;
        line-height: 175%;
        margin-top: 2em;
        margin-bottom: 6em;
        text-align: center;
        text-indent: 0em;
        }
    p.newsection {
        text-indent: 0em;
        }
    .dropcap {
        font-size: x-large;
        line-height: 100%;
        }
    p.letterhead {
        text-indent: 2em;
        }
    p.sigline1 {
        text-align: left;
        padding-left: 3em;
        margin-bottom: 0em;
        }
    p.signature {
        text-align: right;
        padding-right: 10%;
        margin-top: 0em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 1em;
        border: 1px dashed black;
        color: inherit;
        background-color: #F0F8FF;
        font-size: smaller;
        }
    div.note p {
        margin-top: 0em;
        text-indent: 0em;
        }

    ul {
        list-style: none;
        margin-left: 2em;
        margin-bottom: 0em;
        padding-left: 1.5em;
        text-indent: -1.5em;
        }
    li {
        margin-bottom: 0.5em;
        }

    div.note ul {
        list-style: none;
        margin-left: 0em;
        margin-bottom: 0em;
        padding-left: 1.5em;
        text-indent: -1.5em;
        }
    div.note li {
        margin-bottom: 0em;
        }

    sup {
        vertical-align: baseline;
        font-size: 90%;
        position: relative;
        top: -.4em;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
        /*  visibility: hidden;  */
        position: absolute;
        right: 1%;
        font-size: x-small;
        font-weight: normal;
        font-style: normal;
        text-align: right;
        text-indent: 0em;
        color: gray;
        background-color: inherit;
        letter-spacing: 0ex;
        padding-left: 0ex;
        }

    a:link {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:visited {
        text-decoration: none;
        color: rgb(10%,30%,60%);
        background-color: inherit;
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }

    .blockquote {
        margin-left: 5%;
        margin-right: 10%;
        margin-top: 1.5em;
        margin-bottom: 1.5em;
        }
    .smaller {
        font-size: smaller;
        }

    .footnotes {
        margin-bottom: 1em;
        margin-top: 3em;
        }
    .footnote {
        margin-left: 10%;
        margin-right: 10%;
        font-size: smaller;
        }
    .footnote .label {
        position: absolute;
        right: 84%;
        text-align: right;
        }
    .fnanchor {
        vertical-align: baseline;
        font-size: 80%;
        position: relative;
        top: -.4em;
        }
    div.footnote p {
        text-indent: 0em;
        }

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    </style>
  </head>
<body>

<h1>Lebensbeschreibung<br />
<span style="font-size: small">des</span><br />
<span style="font-size: medium">K. K. Kapellmeisters</span><br />
<span style="font-size: x-large; letter-spacing: 0ex; padding-left: 0ex">Wolfgang Amadeus Mozart,</span><br />
<span style="font-size: small">aus</span><br />
<span style="font-size: large">Originalquellen,</span></h1>


<p class="writtenby">von</p>

<p class="author">Franz Xav. N&#283;metschek,<br />
<span class="smaller">Professor an der Universit&auml;t zu Prag.</span></p>

<p class="auflage">Zweite vermehrte Auflage.</p>

<p class="publisher"><em class="gesperrt">Prag</em> 1808,<br />
<em class="gesperrt">in der Herrlischen Buchhandlung.</em></p>

<!--
<p>[Blank Page]</p>
-->




<p class="newsection"><span class="pagenum"><a name="Page_1" id="Page_1">[1]</a></span>
<span class="dropcap">D</span>ie Nachwelt hat &uuml;ber den Rang bereits entschieden,
der <em class="gesperrt">Mozarten</em> als K&uuml;nstler geb&uuml;hrt.
Einzig, un&uuml;bertroffen steht er, ein Raphael seiner
Kunst, unter den glorreichen Genien <em class="gesperrt">H&auml;ndel</em>,
<em class="gesperrt">Cimarosa</em>, <em class="gesperrt">Gluck</em>, <em class="gesperrt">Hayden</em>, oben
an; sein Ruhm erf&uuml;llt die ganze gebildete
Welt.</p>

<p>Aber <em class="gesperrt">Mozart</em> als Mensch ist nicht minder
interessant: die fr&uuml;he Entwicklung und die schnelle
Reife seines wunderbaren Genies biethet dem
Forscher der menschlichen Natur lehrreichen Stoff
zum Nachdenken dar. In beider Hinsicht darf
sich diese biographische Skizze versprechen der
Aufmerksamkeit des Publikums nicht unwerth
zu seyn.</p>



<h2><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span><a name="I" id="I"></a>I.<br />
<span class="caption">Die Jugend Mozarts.</span></h2>


<p class="newsection"><span class="dropcap">D</span>er Vater dieses au&szlig;erordentlichen Genies,
Leopold Mozart, war der Sohn eines Buchbinders
zu Augsburg; er studirte zu Salzburg, und
kam im Jahre 1743 als Hofmusikus in die
f&uuml;rstl. Kapelle. Sein Talent verbunden mit einem
rechtschaffenen Charakter verschaffte ihm
1762 die Stelle des zweiten Kapellmeisters. Er
war mit Anna Bertlinn verheurathet; beyde
waren von einer so vortheilhaften K&ouml;rpergestalt,
da&szlig; man sie zu ihrer Zeit f&uuml;r das sch&ouml;nste Ehepaar
in Salzburg hielt.</p>

<p>Leopold Mozart besch&auml;ftigte sich mit dem
Hofdienste, die &uuml;brigen Stunden wendete er auf
Komposition und Violinunterweisung. Welch
ein vorz&uuml;glicher Kenner dieses Instruments er gewesen
sey, beweiset die allgemein bekannte <em class="gesperrt">Violinschule</em>,
<span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>die er 1766 herausgab, und die im
Jahre 1770, und zu unserer Zeit das drittemal
in Wien aufgelegt wurde.</p>

<p>Er zeugte 7 Kinder; aber nur 2 blieben am
Leben; ein M&auml;dchen und ein Knabe. Der
Sohn der im Jahr 1756 am 27sten J&auml;nner gebohren
ward, hie&szlig; Wolfgang Gottlieb, oder
<em class="gesperrt">Amadeus</em>; die Schwester, die &auml;lter war,
Maria Anna.</p>

<p>Da der Vater bald an den beyden Kindern
ein vorz&uuml;gliches Talent zur Musik bemerkte, so
gab er alle Lektionen und ausw&auml;rtige Gesch&auml;fte
au&szlig;er seinem Dienste auf, und widmete sich ausschlie&szlig;lich
der musikalischen Erziehung dieses
Kinderpaares.</p>

<p>Dieser vortrefflichen Leitung mu&szlig; der ungew&ouml;hnlich
hohe Grad der Vollkommenheit, zu
dem Mozarts Genie sich so bald empor schwang,
zugeschrieben werden. Die Natur vermag freylich
viel &#8211; aber verwahrlost, oder zu einer andern
Richtung gezwungen, verliert sie vieles von
ihrer urspr&uuml;nglichen Kraft. Auf die ersten
Ideenreihen und Eindr&uuml;cke kommt es bekannterma&szlig;en
bey der Erziehung der Kinder am meisten
an; denke man sich nun ein so gro&szlig;es nat&uuml;rliches
Talent, als Mozart besa&szlig;, in so g&uuml;nstigen
Umst&auml;nden, so wird man bald von dem Erstaunen,
in welches uns das Unbegreifliche seiner
Aeu&szlig;erungen und Begebenheiten versetzt, zur&uuml;ck
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>kommen, und den Thatsachen, die ich zu erz&auml;hlen
im Begriffe bin, gern Glauben beimessen.
Die ersten Eindr&uuml;cke, die sein Ohr auffa&szlig;te,
waren Harmonien und Gesang; Musik waren
die ersten Worte und Ideen, die er begriff! So
mu&szlig;te der himmlische Funke, den die Gottheit
in den Busen dieses den T&ouml;nen geweihten Knaben
gelegt hatte, sehr fr&uuml;h aufwachen und in
helle Flammen schlagen. Die gr&uuml;ndlichen Kenntnisse
seines sorgsamen Vaters kamen &uuml;berall dem
aufwachenden Genie entgegen; so wuchs er auf,
so reifte er schneller, als die blo&szlig;e Natur zu reifen
vermag.</p>

<p>Mozart war eben 3 Jahr alt, als seine 7&nbsp;j&auml;hrige
Schwester den ersten Unterricht auf dem
Klaviere bekam; und hier &auml;u&szlig;erte sich zuerst das
Genie des Knaben. Er setzte sich oft freywillig
zu dem Klavier und besch&auml;ftigte sich stundenlang
mit der Zusammenstimmung der <em class="gesperrt">Terzen</em>, die
er dann, wenn er sie fand, anschlug, und in
lebhafte Freude ausbrach. Nun fing also der
Vater an ihm leichte St&uuml;cke spielend beyzubringen;
und er fand zu seinem freudevollen Erstaunen,
da&szlig; der Sch&uuml;ler alle menschliche Erwartung
&uuml;bertraf; er lernte gew&ouml;hnlich in einer
Stunde ein Menuet, oder ein Liedchen, und
trug es dann mit dem angemessenen Ausdrucke
vor.</p>

<p><span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>Jeder Leser wird es wahrscheinlich finden,
wenn ich sage, da&szlig; der kleine Mozart, das lebhafteste
Temperament, und ein sehr z&auml;rtliches
Gef&uuml;hl hatte. Seinen kindischen Spielen ergab
er sich mit einer Innigkeit, die ihn auf alles &uuml;brige
vergessen lie&szlig;, und Liebe f&uuml;r alle Personen
die um ihn waren, oder sich mit ihm abgaben
war sein herrschender Hang; er fragte jeden,
der mit ihm umgieng, ob er ihn lieb habe, und
vergo&szlig; gleich Z&auml;hren, wenn man es scherzweise
verneinte.</p>

<p>Ueberhaupt ergab sich Mozart schon als Kind
und Knabe allen Dingen und Personen, an denen
sein Geist Interesse fand, mit der ganzen
warmen und lebhaften Innigkeit, deren ein so
zartorganisirter Mensch f&auml;hig ist. Dieser Zug
blieb stets auch an dem Manne das unterscheidende
Merkmal &#8211; und war oft sein Ungl&uuml;ck.</p>

<p>Im 6ten Jahre kam er schon in der Musik
so weit, da&szlig; er selbst kleine St&uuml;cke auf dem Klavier
komponirte, die dann sein Vater in Noten
setzen mu&szlig;te. Von diesem Zeitpunkte an empfand
er nichts so lebhaft, als T&ouml;ne, und jede
andere Spielerey, die sonst Kinder freut, war
ihm gleichgiltig, sobald nicht Musik dabey war.</p>

<p>Die t&auml;glichen Fortschritte die er darinn
machte, setzten oft den Vater, der doch best&auml;ndig
um ihn war, und jeden Schritt beobachtete,
in das &uuml;berraschendeste Erstaunen; denn es waren
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>nicht Fortschritte eines gew&ouml;hnlichen geschickten
Lehrlings, sondern Riesenschritte eines Genies,
dessen Gr&ouml;&szlig;e selbst sein Vater und Erzieher
nicht ahnden konnte, weil seine Entwickelung
und Aeu&szlig;erung auch den gr&ouml;&szlig;ten Erwartungen
zuvor kam. Folgende Begebenheit, die
auch Schlichtegroll in seinem Nekrolog erz&auml;hlt,
und die mir von mehreren Personen best&auml;ttiget
wurde, mag zum Beweise dienen.</p>

<p>Als Wolfgang ungef&auml;hr im 6ten Jahre seines
Alters war, kam einst sein Vater, aus der
Kapelle mit einem Freunde nach Hause zur&uuml;ck;
sie trafen den kleinen Tonk&uuml;nstler mit der Feder
in der Hand besch&auml;ftiget an. Der Vater fragte
ihn was er denn mache.</p>

<p><em class="gesperrt">Wolfg.</em> Ein Conzert f&uuml;rs Klavier.</p>

<p><em class="gesperrt">Vat.</em> La&szlig; sehen; das wird wohl was
Sauberes seyn.</p>

<p><em class="gesperrt">Wolfg.</em> Es ist noch nicht fertig.</p>

<p>Nun nahm es der Vater in die Hand, und
fand ein Geschmiere von Noten und ausgewischten
Tintenflecken; denn der kleine Komponist
wu&szlig;te mit der Feder noch nicht recht umzugehen;
er tauchte sie zu tief in der Tinte ein und machte
dann freylich immer Flecke auf das Papier,
die er mit der Hand auswischte, und so weiter
darauf fortschrieb. Als aber der Vater etwas
aufmerksamer die Komposition betrachtete, blieb
sein Blick vom angenehmen Erstaunen und einer
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>unbeschreiblichen R&uuml;hrung darauf gefesselt, und
helle Thr&auml;nen der Freude traten in seine Augen.</p>

<p>Sehen Sie Freund! sprach er dann l&auml;chelnd,
wie alles richtig und nach den Regeln gesetzt ist;
nur kann man es nicht brauchen, weil es so
schwer ist, da&szlig; es sich nicht spielen l&auml;&szlig;t.</p>

<p><em class="gesperrt">Wolfg</em>. Daf&uuml;r ist es auch ein Konzert;
man mu&szlig; so lange exerzieren, bis man es heraus
bringt. Sehen Sie, so mu&szlig; es gehen.</p>

<p>Hier fieng er es an zu spielen, konnte aber
auch selbst kaum so viel vorbringen, als man erkennen
konnte, was seine Gedanken gewesen
sind. Denn er hatte die Meynung, ein Conzert
spielen, und Mirakel wirken sey alles eins.</p>

<p>Zu dieser Zeit hatte es der Knabe schon so
weit in der Musik gebracht, da&szlig; der Vater ohne
Bedenken auch das Ausland zum Zeugen der
au&szlig;erordentlichen Talente seines Sohnes machen
konnte.</p>

<p>Die erste Reise, die er mit ihm und seiner
Schwester unternahm, war nach M&uuml;nchen, im
Jahre 1762. Hier spielte Wolfgang vor dem
Churf&uuml;rsten ein Conzert, und erndete sammt seiner
Schwester die gr&ouml;&szlig;te Bewunderung ein.</p>

<p>Die zweyte Reise geschah im Herbste des
nemlichen Jahres, also auch im 6ten Jahre seines
Alters nach Wien, wo die beyden kleinen
Virtuosen dem kaiserlichen Hof vorgestellet
wurden.</p>

<p><span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>Eine verehrungsw&uuml;rdige Dame, die damals
am Hofe war, versicherte mich, da&szlig; beyde Kinder
ein allgemeines Erstaunen erregt haben; man
konnte kaum seinen Augen und Ohren trauen,
wenn sie sich produzirten. Vorz&uuml;glich hat der
verewigte Sch&auml;tzer der K&uuml;nste, Kaiser Franz&nbsp;I.
an dem kleinen Hexenmeister, (wie er ihn scherzweise
nannte,) viel Wohlgefallen gefunden.
Er unterhielt sich vielmal mit ihm. Alle Anekdoten
die Herr Schlichtegroll bey dieser Gelegenheit
erz&auml;hlet, sind mir als wahr best&auml;ttiget
worden.</p>

<p>Der Kaiser hat unter andern mit ihm gescherzt,
es seye wohl keine so au&szlig;erordentliche
Kunst zu spielen; wenn man auf die Klaviatur
schauen kann, aber bey verdeckter Klaviatur &#8211;
das w&auml;re etwas? Mozart war damit nicht in
Verlegenheit gesetzt: er l&auml;&szlig;t sich die Klaviatur
bedecken und spielt eben so gut, wie vorher.</p>

<p>Auch die&szlig; sey noch nichts besonderes, versetzte
der Kaiser, wenn man mit allen Fingern
spielt; aber mit einem einzigen zu spielen, das
w&auml;r erst Kunst.</p>

<p>Auch diese Zumuthung machte den Knaben
nichts weniger als verlegen &#8211; er versuchte es
mit Entschlossenheit auf der Stelle, und spielte
zur Verwunderung mehrere St&uuml;cke auf diese Art
mit Nettigkeit aus. Schon damals &auml;u&szlig;erte er
einen Charakterzug, der ihm stets eigen geblieben
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>ist; nemlich die Verachtung alles <em class="gesperrt">Lobes</em>
der Gro&szlig;en, und eine gewisse Abneigung vor
Ihnen, wenn sie nicht Kenner zugleich waren,
zu spielen. Mu&szlig;te er es dennoch, so spielte er
nichts als T&auml;ndeleyen, Tanzst&uuml;cke u.&nbsp;d.&nbsp;gl. unbedeutende
Sachen. Aber, wenn Kenner zugegen
waren, so war er ganz Feuer und Aufmerksamkeit.</p>

<p>Diese Eigenheit behielt er bis zu seinem Tode,
wie wir es bey seinem dreymaligen Aufenthalt
in Prag sehr oft erfahren haben.</p>

<p>So geschah es auch damals bey dem Kaiser
Franz. Als er sich zum Klavier setzte um ein
Konzert zu spielen, und der Kaiser bey ihm
stand, sagte Mozart: &raquo;Ist Herr Wagenseil nicht
hier? der versteht es.&laquo; Wagenseil kam, und
der kleine Virtuose sagte: &raquo;Ich spiele ein Conzert
von Ihnen, Sie m&uuml;ssen mir umwenden.&laquo;</p>

<p>Auch folgende Anekdote kann vielleicht zu
seiner Schilderung beitragen.</p>

<p>Unter allen Erzherzoginnen nahm ihn Antoinette,
die nachmalige K&ouml;niginn von Frankreich
am meisten ein, und er hatte eine besondere
Z&auml;rtlichkeit f&uuml;r sie. Als er einst in den Zimmern
der h&ouml;chstseligen Kaiserinn Maria Theresia
war, und von den kleinen Prinzen und Prinzessinnen
herum gef&uuml;hrt wurde, hatte er das Ungl&uuml;ck,
des Gehens am gegl&auml;tteten Fu&szlig;boden ungewohnt,
zu fallen. Niemand war gesch&auml;ftiger
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>ihm beyzuspringen und aufzuhelfen, als die kleine
Erzherzoginn Antoinette; die&szlig; r&uuml;hrte sein
kleines Herz so sehr, da&szlig; er gerade zu der Monarchin
eilte, und mit viel Begeisterung die G&uuml;te
des Herzens dieser Prinzessinn erhob. Wer
h&auml;tte einem solchen Kinde nicht gut werden
sollen?</p>

<p>Die beyspiellose Fertigkeit, mit welcher er
das Klavier behandelte, und der hohe Grad der
Kenntni&szlig; der Kunst, die er in einem Alter erreichte,
wo Kinder sonst noch kaum einen Kunsttrieb
&auml;u&szlig;ern, war bewundernsw&uuml;rdig genug; ja
es lie&szlig; sich wohl kaum etwas Gr&ouml;&szlig;ers erwarten.
Aber der wunderbare Geist der T&ouml;ne, der in
ihn von dem Sch&ouml;pfer gelegt ward, schritt alle
gew&ouml;hnliche Schranken &uuml;ber, und ging, da er
einmal erwacht war, allem Unterrichte voran.
Was man ihn lehren wollte, das war seinem
Geiste schon wie bekannt, und er schien sich nur
daran zu besinnen!</p>

<p>Der Unterricht diente ihm also nur als Reizmittel,
und zur Berichtigung des Geschmackes.</p>

<p><em class="gesperrt">Mozart</em> spielte bisher kein anderes Instrument
als das Klavier; aber er konnte auch schon
geigen, bevor es sein Vater wahrnahm, oder
ihm irgend eine Anweisung auf der Violine gegeben
hatte. Ich will den Vorfall, der dieses
offenbarte mit den Worten des Nekrologes erz&auml;hlen.
&#8211; &raquo;Mozart hatte aus Wien eine kleine
<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>Geige mitgebracht, die er dort geschenkt bekommen
hatte. Kurz als die Familie wieder nach
Salzburg zur&uuml;ck gekehrt war, kam <em class="gesperrt">Wenzl</em>
ein geschickter Geiger und Anf&auml;nger in der
Komposition zu dem Vater Mozart, und bath
sich dessen Erinnerungen &uuml;ber 6 Trios aus, die
er w&auml;hrend der Abwesenheit der Mozartischen
Familie gesetzt hatte.&laquo;</p>

<p>&raquo;<em class="gesperrt">Schachtner</em>, ein noch lebender Hoftrompeter
in Salzburg, den der kleine Mozart besonders
liebte, war eben gegenw&auml;rtig. Der
Vater,&laquo; so erz&auml;hlte dieser glaubw&uuml;rdige Augenzeuge,
&raquo;spielte mit der Viola den Ba&szlig;,
Wenzl die erste Violin, und ich sollte die zweyte
spielen. Der kleine Wolfgang bath, da&szlig;
er doch die zweyte Violin spielen d&uuml;rfte. Aber
der Vater verwie&szlig; ihm seine kindische Bitte,
weil er noch keine ordentliche Anweisung auf
der Violin gehabt h&auml;tte und daher unm&ouml;glich
etwas Gutes herausbringen k&ouml;nnte. Der Kleine
erwiederte, da&szlig;, um die 2te Violin zu spielen
man es ja wohl nicht erst gelernet zu haben
brauche; aber der Vater hie&szlig; ihn halb in Unwillen
davon gehen und ihn nicht weiter st&ouml;ren.
Der Kleine fing an bitterlich zu weinen,
und lief mit seiner kleinen Geige davon. Ich
bath, man m&ouml;chte ihn doch mit mir spielen
lassen; endlich willigte der Vater ein, und
sagte zu ihm: Nun so geige nur mit Herrn
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>Schachtner, jedoch so stille, da&szlig; man dich nicht
h&ouml;re, sonst mu&szlig;t du gleich fort. Wir spielten
und der kleine Mozart geigte mit mir, doch bald
bemerkte ich, da&szlig; ich da ganz &uuml;berfl&uuml;ssig sey.
Ich legte meine Geige weg und sah den Vater
an, dem bey dieser Scene Thr&auml;nen der ger&uuml;hrten
Z&auml;rtlichkeit aus dem v&auml;terlichen Auge &uuml;ber
die Wangen rollten. So spielte Wolfgang alle
6 Trios durch. Nach deren Endigung wurde
er durch unsern Beyfall so k&uuml;hn, da&szlig; er behauptete,
auch die erste Violin spielen zu k&ouml;nnen.
Wir machten zum Scherz einen Versuch,
und mu&szlig;ten herzlich lachen, als er auch diese,
wiewohl mit lauter unrechten und unregelm&auml;&szlig;igen
Applikaturen, doch aber so spielte, da&szlig; er
nie v&ouml;llig stecken blieb.&laquo;</p>

<p>Mit welcher bewundernsw&uuml;rdigen Genauigkeit
sein Ohr auch den feinsten Unterschied der
T&ouml;ne ma&szlig;, wie unglaublich sicher sein Ged&auml;chtni&szlig;
T&ouml;ne behielt, beweiset folgender Vorfall,
der sich fast um gleiche Zeit ereignete.</p>

<p><em class="gesperrt">Schachtner</em>, der erw&auml;hnte Freund des
Mozartschen Hauses, und der Liebling des kleinen
Wolfgangs, besa&szlig; eine Violin, die dieser
ihres sanften Tones wegen vorz&uuml;glich liebte, und
die Buttergeige nannte. Er spielte eines Tages
darauf. In einigen Tagen kam Schachtner wieder,
und traf den Wolfgang auf seiner eigenen
kleinen Geige phantasirend an.</p>

<p><span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>&raquo;Was macht ihre Buttergeige?&laquo; sagte Wolfgang
und fuhr in seiner Phantasie fort. Nach
einer kleinen Pause, wo er sich auf etwas zu
besinnen schien, sagte er weiter:</p>

<p>Wenn sie aber nur ihre Geige immer in
gleicher Stimmung lie&szlig;en; sie war das letztemal,
als ich auf ihr spielte, um einen Viertelton
tiefer, als meine da. Man l&auml;chelte &uuml;ber diese
dreiste Behauptung in einer Sache, wo das ge&uuml;bteste
K&uuml;nstlerohr kaum einen Unterschied zu bemerken
im Stande ist.</p>

<p>Der Vater aber, der schon oft durch &auml;hnliche
Aeu&szlig;erungen des gro&szlig;en Tongef&uuml;hls seines
Sohnes &uuml;berrascht wurde, h&auml;lt es der M&uuml;he
werth die Angabe zu pr&uuml;fen. Die Geige wird
gebracht, und zum allgemeinen Erstaunen traf
die Angabe mathematisch richtig ein.</p>

<p>Bey allen diesen Fertigkeiten, bey diesem au&szlig;erordentlich
gro&szlig;en Talent, besa&szlig; der kleine
Mozart einen Flei&szlig;, der f&uuml;r seinen zarten K&ouml;rperbau
vielleicht zu gro&szlig; war. Man mu&szlig;te ihn
Abends vom Klavier wegrufen, oft mit Ernst
wegjagen, sonst h&auml;tte ihn die aufgehende Sonne
vielleicht noch bey demselben angetroffen.</p>

<p>Diese Vergessenheit seiner selbst, wenn er sich
mit Musik besch&auml;ftigte, blieb ihm bis an sein
Ende eigen; er sa&szlig; t&auml;glich am Fortepiano bis
in die sp&auml;te Nacht. Ein sicheres Kennzeichen
des Genies, welches seinen Gegenstand immer
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>mit der ganzen Kraft der Seele umfa&szlig;te, und
seiner selbst verga&szlig;.</p>

<p>Man darf jedoch nicht glauben, da&szlig; er nicht
auch zu andern Sachen f&auml;hig war; alles was er
lernte, begriff er leicht, und ergab sich dem Gegenstande
mit einem Eifer und Feuer, dessen
Grund in seiner empfindsamen Organisation
lag. So bemahlte er St&uuml;hle, Tische und den
Fu&szlig;boden mit Ziffern, als er rechnen lernte,
und dachte und redete von nichts andern, als
von arithmetischen Aufgaben; er ward nach der
Zeit einer der ge&uuml;btesten Rechenmeister.</p>

<p>Dabey war er so gehorsam und nachgiebig
gegen seine Eltern, da&szlig; man nie sinnlicher
Strafen bedurfte, und da&szlig; er selbst keine E&szlig;waare
ohne Erlaubni&szlig; des Vaters annahm
oder verzehrte.</p>

<p>Sobald sein gro&szlig;es Talent etwas bekannt
wurde, so mu&szlig;te er oft ganze Tage sich vor
Fremden h&ouml;ren lassen: und doch zeigte er nie
Unwillen, wenn ihn der Befehl seines Vaters
wieder an das Klavier gehen hie&szlig;. Gegen seine
Gespielen war er immer voll Freundlichkeit und
Wohlwollen, und hieng an ihnen mit der ganzen
gro&szlig;en Z&auml;rtlichkeit seines Herzen; selbst in
kindischen Unterhaltungen zeigte sich sein Geist
der Musik, von der immer etwas mit dabey
seyn mu&szlig;te.</p>

<p><span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>Im siebenten Jahre seines Alters, das ist,
im Jahr 1763 machte Mozart mit seinen beyden
Kindern die erste gr&ouml;&szlig;ere musikalische Reise
in Deutschland. Durch diese wurde der Ruhm
des jungen Meisters allgemein verbreitet. Er
zeigte seine Talente und Fertigkeiten vorz&uuml;glich in
<em class="gesperrt">M&uuml;nchen</em>, wo er auch ein Violin-Konzert
vor dem Churf&uuml;rsten spielte und dazu aus dem
Kopfe pr&auml;ambulirte; dann in <em class="gesperrt">Augsburg</em>,
<em class="gesperrt">Manheim</em>, <em class="gesperrt">Mainz</em>, <em class="gesperrt">Frankfurt</em>, <em class="gesperrt">Koblenz</em>,
<em class="gesperrt">K&ouml;lln</em>, <em class="gesperrt">Achen</em> und <em class="gesperrt">Br&uuml;ssel</em>.</p>

<p>Von da giengen sie im November nach Frankreich,
wo sich die Familie 21&nbsp;Wochen aufhielt.
Zu Versailles lie&szlig; sich der kleine 8&nbsp;j&auml;hrige Mozart
in der k&ouml;nigl. Kapelle vor dem K&ouml;nige und
dem ganzen Hofe auf der Orgel h&ouml;ren. Man
sch&auml;tzte zu dieser Zeit sein Orgelspiel noch h&ouml;her
als das Klavierspiel.</p>

<p>In Paris gaben sie zwei Akademien f&uuml;rs
Publikum, wovon die Folge war, da&szlig; alsogleich
der Vater sammt den beyden Kindern in
Kupfer gestochen erschienen, und da&szlig; man allgemein
in Bewunderung und Lobeserhebung derselben
wetteiferte. Hier gab auch Wolfgang Mozart
seine ersten Kompositionen in Stich heraus.
Das erste Werk dedicirte er der Madame Viktoire,
der zweyten Tochter des K&ouml;nigs, das andere
der Gr&auml;finn Tesse. Es sind Sonaten f&uuml;r
das Klavier.</p>

<p><span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>Von Paris ging die Familie den 10. April
1764 nach England. Noch in demselben Monate
lie&szlig;en sich die Kinder vor der k&ouml;niglichen
Familie h&ouml;ren; so auch im folgenden, wobei zugleich
Mozart auf der Orgel des K&ouml;nigs spielen
mu&szlig;te. Darauf gaben sie ein gro&szlig;es Konzert
f&uuml;r das Publikum zu ihrem Besten; ein anderes
zum Nutzen des Hospitals der W&ouml;chnerinnen:
in beyden waren alle Sinfonien von der Komposition
des Sohnes. Dann spielten sie noch
einmal vor dem K&ouml;nig und dem vornehmsten
Adel.</p>

<p>Der ungew&ouml;hnliche Beyfall und die Bewunderung,
zu welcher solche Wundertalente das
Publikum &uuml;berall hingerissen haben, waren f&uuml;r
den jungen Mozart Antrieb und Reiz sich immer
vollkommener zu machen. Er sang auch mit der
gr&ouml;&szlig;ten Empfindung Arien &#8211; und es war gewi&szlig;
ein r&uuml;hrendes Schauspiel dieses kleine Virtuosenpaar
auf 2&nbsp;Klavieren konzertieren, oder
im Gesange wetteifern zu h&ouml;ren! der Sohn war
schon so weit in der Kunst gekommen, da&szlig; er
die schwersten St&uuml;cke von den gr&ouml;&szlig;ten Meistern
vom Blatte wegspielen konnte; in Paris und
London legte man ihm Sachen vom <em class="gesperrt">H&auml;ndel</em>
und <em class="gesperrt">Bach</em> vor, die er mit Akkuratesse und dem
angemessenen Vortrage zur Verwunderung jedes
Kenners vom Blatt wegspielte.</p>

<p><span class="pagenum"><a name="Page_17" id="Page_17">[17]</a></span>Als er bei dem K&ouml;nige von England spielte,
legte man ihm unter andern einen <em class="gesperrt">blo&szlig;en
Ba&szlig;</em> vor, wozu er auf der Stelle eine vortreffliche
Melodie erfand und zugleich vortrug.</p>

<p>W&auml;hrend dieses Aufenthalts in England
schrieb er 6&nbsp;Klavier-Sonaten, die er in London
stechen lie&szlig; und der K&ouml;nigin dedizirte.</p>

<p>Den Sommer des Jahrs 1765 brachte
die Familie in <em class="gesperrt">Flandern</em>, <em class="gesperrt">Brabant</em> und
<em class="gesperrt">Holland</em> zu. W&auml;hrend einer gef&auml;hrlichen
Krankheit, (<em class="gesperrt">Blattern waren es</em>), welche
die beyden Kinder einige Monathe lang auf das
Krankenbette fesselte, fing Wolfgang andere 6&nbsp;Klavier-Sonaten
an; und als er sie nach der
Krankheit vollendet hatte, lie&szlig; er sie stechen,
und dedizirte sie der Prinzessin von Nassau-Weilburg.
In dieser Krankheit zeigte sich die immer
rege Th&auml;tigkeit seines harmonischen Geistes sehr
auffallend: denn da er das Bette nicht verlassen
durfte, so mu&szlig;te man ihm ein Brett &uuml;ber das Lager
richten, auf welchem er schreiben konnte;
und selbst als seine kleinen Finger noch voll Pocken
waren, konnte man ihn kaum vom Spielen und
Schreiben abhalten. Diese Anekdote ist aus dem
Munde eines sehr glaubw&uuml;rdigen Zeugen.</p>

<p>Zu dem Installationsfeste des Prinzen von
Oranien, im Anfange des Jahrs 1766, setzte
der junge Mozart einige Sinfonien, Variationen
und Arien.</p>

<p><span class="pagenum"><a name="Page_18" id="Page_18">[18]</a></span>Nachdem er einigemal bey dem Erbstatthalter
gespielt hatte, gieng die Familie wieder nach
Frankreich, blieb einige Zeit in <em class="gesperrt">Paris</em>, und
reiste &uuml;ber <em class="gesperrt">Lyon</em> und die <em class="gesperrt">Schweiz</em> nach
<em class="gesperrt">Schwaben</em>, wo sie einige Zeit in Donaueschingen
bey dem F&uuml;rsten von F&uuml;rstenberg verweilten,
und dann zu Ende des Jahrs 1766
nach einer Abwesenheit von 3&nbsp;Jahren wieder in
Salzburg eintrafen.</p>

<p>Hier blieb nun die Mozartische Familie mehr
als ein Jahr in Ruhe. Diesen Zeitraum der
Musse wendete der junge K&uuml;nstler auf das h&ouml;here
Studium der Komposition, deren gr&ouml;&szlig;te Tiefen
er nun bald ergr&uuml;ndet hatte. <em class="gesperrt">Emmanuel
Bach</em>, <em class="gesperrt">Hasse</em> und <em class="gesperrt">H&auml;ndel</em> waren seine
M&auml;nner &#8211; ihre Werke sein unabl&auml;ssiges Studium!
Er vernachl&auml;ssigte auch nicht die alten italienischen
Meister, deren Vorz&uuml;ge in R&uuml;cksicht der
Melodie und der Gr&uuml;ndlichkeit des Satzes so auffallend
gegen die heutigen Italiener abstechen.
So schritt er immer n&auml;her zu der Stufe der Vollkommenheit,
auf der ihn bald darauf die Welt
als eine seltene Erscheinung erblickte.</p>

<p>Im folgenden Jahre 1768 gieng Mozart
nach Wien und spielte vor dem Kaiser <em class="gesperrt">Joseph</em>,
der dem 12&nbsp;j&auml;hrigen Knaben den Auftrag gab,
eine <em class="antiqua">Opera buffa</em> zu schreiben. Sie hie&szlig; <em class="antiqua">La
finta semplice</em>, und erhielt den Beyfall des
<span class="pagenum"><a name="Page_19" id="Page_19">[19]</a></span>Kapellmeisters Hasse und Metastasios, wurde
aber nicht aufgef&uuml;hrt.</p>

<p>Bey diesem Aufenthalte zu Wien war er oft
bey dem Dichter Metastasio, der ihn sehr liebte,
bey dem Kapellmeister Hasse und dem F&uuml;rsten
Kaunitz; hier gab man ihm oft die erste beste
italienische Arie, zu welcher Wolfgang auf der
Stelle in Gegenwart aller Anwesenden die
Musik mit allen Instrumenten setzte. Dieses
Faktum best&auml;ttigen mehrere noch lebende verehrungsw&uuml;rdige
Zeugen, aus deren Mund ich die
Anekdote geh&ouml;rt habe.</p>

<p>Zu der Einweihung der Kirche des Waisenhauses,
welche zu dieser Zeit gefeyert wurde,
komponirte der zw&ouml;lfj&auml;hrige Meister Mozart die
Kirchenmusik, und dirigirte ihre Auff&uuml;hrung in
Gegenwart des ganzen kaiserlichen Hofes.</p>

<p>Das Jahr 1769 brachte er mit seinem
Vater in Salzburg zu, theils in vollkommener
Erlernung der italienischen Sprache, theils in
der Fortsetzung des h&ouml;hern Studium seiner Kunst.
In demselben Jahre wurde er zum Konzertmeister
bey dem Salzburgischen Hofe ernannt.</p>

<p>Mozart hatte nun die ansehnlichsten L&auml;nder
Europens gesehen; der Ruhm seines gro&szlig;en,
fr&uuml;h gereiften K&uuml;nstlertalents bl&uuml;hte bereits von
den Ufern der Donau bis zur Seine und der
Themse hin; aber er war noch nicht in dem
Vaterlande der Musik gewesen. Italiens Beyfall
<span class="pagenum"><a name="Page_20" id="Page_20">[20]</a></span>und Bewunderung mu&szlig;te erst der Urkunde
seines Ruhmes das Siegel aufdr&uuml;cken. Auch
war es seinem nach Vollkommenheit strebenden
Geiste daran gelegen, die Bl&uuml;the der Tonkunst
&#8211; den Gesang in seinem nat&uuml;rlichen Boden
zu beobachten, und die vielen gro&szlig;en M&auml;nner,
die damals noch Italiens Ruhm in der Musik
st&uuml;tzten, zu kennen &#8211; und von ihnen zu lernen.</p>

<p>Im Dezember des n&auml;mlichen Jahres verlie&szlig;
also Mozart blos in Begleitung seines Vaters,
Salzburg. Sein erster Aufenthalt war
Inspruck, wo er in einer Akademie bey dem
Grafen K&uuml;nigl ein Konzert <em class="antiqua">primi vista</em> mit
vieler Leichtigkeit spielte. Von da giengen sie
nach Mailand.</p>

<p>Hatte in Frankreich und England sein gro&szlig;es
Genie und die seltenen Kunst-Fertigkeiten
Bewunderung erregt, so war es in Italien
feuriger Enthusiasmus, mit dem man ihn aufnahm
und erhob! Selbst der m&auml;chtige Nationalstolz,
und das Vorurtheil des Ultramontanismus
wich besiegt von den gl&auml;nzenden Talenten des 12&nbsp;j&auml;hrigen
Knaben; er schien eine Erscheinung vom
Himmel, ein h&ouml;herer Genius der Tonkunst zu
seyn!</p>

<p>So gro&szlig; war die Ueberlegenheit seines Genies,
da&szlig; ihm zu Mailand nach einigen &ouml;ffentlichen
Proben seiner Kunst, gleich die <em class="antiqua">Scrittura</em>
zu der <em class="antiqua">Opera seria</em> f&uuml;r den k&uuml;nftigen Karneval
<span class="pagenum"><a name="Page_21" id="Page_21">[21]</a></span>1771 gegeben ward. Von da reisete er schon
im M&auml;rz 1770 nach Bologna &#8211; eine Stadt
die nebst Neapel den gr&ouml;&szlig;ten Ruhm der Musik
hatte.</p>

<p>Hier fand der junge K&uuml;nstler einen enthusiastischen
Bewunderer an dem ber&uuml;hmten Kapellmeister
Pater <em class="gesperrt">Martini</em>,<a name="FNanchor_1_1" id="FNanchor_1_1"></a><a href="#Footnote_1_1" class="fnanchor">[1]</a> dem gr&ouml;&szlig;ten
Kontrapunktisten und einem ber&uuml;hmten Schriftsteller
in der Musik. K&uuml;nstler von wahrem Verdienst
ehren einander &uuml;berall! Auch haben es die
Italiener nicht nur an Mozart, sondern auch
an unserm Landsmann Misliweczek bewiesen,
da&szlig; sie gro&szlig;e Talente, wenn sie auch au&szlig;er Italien
entsprossen sind, zu sch&auml;tzen verstehen. Wie
gro&szlig; war die Achtung, in der dieser ber&uuml;hmte
B&ouml;hme in Neapel und Rom stand?</p>

<p>Abbate <em class="gesperrt">Martini</em> war nebst den andern
Kapellmeistern au&szlig;er sich vor Bewunderung, als
der junge Mozart &uuml;ber jedes Fugenthema, das
ihm Martini hinschrieb, die geh&ouml;rige Eintheilung
und Disposition nach der ganzen Strenge
der Kunst angab, und die Fuge augenblicklich
auf dem Klavier ausf&uuml;hrte.</p>

<p><span class="pagenum"><a name="Page_22" id="Page_22">[22]</a></span>Zu Florenz fand man bey seiner Gegenwart
alles, was der Ruf von seinen Talenten
sagte, zu gering, als Mozart bey dem <em class="antiqua">Marchese
Ligneville</em> ebenfalls einem gro&szlig;en Kontrapunktisten,
jedes angegebene Thema auf der Stelle
vortrefflich ausf&uuml;hrte &#8211; jede vorgelegte Fuge,
mit einer Leichtigkeit vom Blatte wegspielte, als
h&auml;tte er sie selbst komponirt. Und wie wahr es
ist, da&szlig; treffliche Geister einander verstehen und
ihre Verwandschaft bald anerkennen, zeuget die
Bekanntschaft, die Mozart hier in Florenz mit
einem jungen Engl&auml;nder <em class="gesperrt">Thomas Linley</em>,
einem Knaben von 14&nbsp;Jahren gemacht hatte.
Er war der Sch&uuml;ler des ber&uuml;hmten Violonisten
Nardini, schon selbst Virtuose und Meister
seines Instrumentes. Sie wurden bald innige
vertraute Freunde; ihre Freundschaft aber war
nicht Knaben Anh&auml;nglichkeit, sondern die Z&auml;rtlichkeit
zweyer tieff&uuml;hlenden, &uuml;bereinstimmenden
Seelen! sie achteten sich als K&uuml;nstler, und
f&uuml;hrten sich auf wie M&auml;nner! Wie bitter war
ihnen der Tag ihrer Trennung? Linley brachte
Mozarten am Tage der Abreise noch ein Gedicht,
das er von der Dichterin <em class="gesperrt">Corilla</em> auf
ihn hatte verfertigen lassen, schied unter vielen
Umarmungen und Thr&auml;nen von ihm, und begleitete
seinen Wagen unter best&auml;ndigen Aeu&szlig;erungen
der z&auml;rtlichsten Betr&uuml;bni&szlig; bis vor die
Stadt.</p>

<p><span class="pagenum"><a name="Page_23" id="Page_23">[23]</a></span>Von Florenz reisete Vater und Sohn nach
Rom; sie kamen eben in der Charwoche an.
Hier hatte nun Mozart Gelegenheit genug die
vielen Meisterst&uuml;cke der erhabensten Kirchenmusik
zu h&ouml;ren, die in dieser heiligen Zeit bey der ernsten
Feyer der Welterl&ouml;sung aufgef&uuml;hrt werden.
Den ersten Rang darunter verdiente das ber&uuml;hmte
<em class="gesperrt">Miserere</em>, welches Mittwochs und Freytags
diese Woche in der sixtinischen Kapelle blos von
Vokalstimmen gesungen wird, und das in dem
<em class="gesperrt">erhabenen, feyerlichen</em> Kirchengesange
das <em class="antiqua">non plus ultra</em> der Kunst seyn soll; so zwar
da&szlig; es den p&auml;pstlichen Musikern unter der Strafe
der Exkommunikation verbothen ward, eine
Kopie davon zu machen.</p>

<p>Die&szlig; gab dem jungen Mozart den Gedanken
ein, bei der Anh&ouml;rung desselben recht aufmerksam
zu seyn, und es dann zu Hause aus dem Ged&auml;chtnisse
aufzuschreiben. Es gelang ihm &uuml;ber
alle Erwartung; er nahm den Aufsatz am Charfreytage
zur Wiederholung desselben mit, um im
Stande zu seyn Verbesserungen zu machen, und
das Mangelhafte zu erg&auml;nzen.</p>

<p>Bald verbreitete sich der Ruf davon in Rom,
und erregte allgemeines Aufsehen und Erstaunen;
besonders, da es Mozart in einer Akademie auff&uuml;hrte,
wobey der Kastrat Christophori zugegen
war, welcher es in der Kapelle gesungen hatte,
<span class="pagenum"><a name="Page_24" id="Page_24">[24]</a></span>und durch sein Erstaunen Mozarts Triumph vollkommen
machte.</p>

<p>Wer es einsieht, welchen Aufwand von Kunst
eine so vielstimmige, kritische Choralmusik erfodert,
der wird mit Recht durch diese Begebenheit
in Erstaunen gesetzt. Welch ein Ohr, Ged&auml;chtni&szlig;,
Tongef&uuml;hl &#8211; welche Kenntni&szlig; des Satzes
war das, die verm&ouml;gend war, ein solches Werk
sogleich zu fassen und so vollkommen zu behalten?
Die&szlig; zu k&ouml;nnen, mu&szlig;te ein h&ouml;heres Ma&szlig; von
Kr&auml;ften vorhanden seyn, als man gew&ouml;hnlich
anzutreffen pflegt.</p>

<p>In Neapel, wohin er sich aus Rom begab,
fand Mozart nicht weniger Bewunderer,
als in den andern St&auml;dten Italiens; denn jeder
unbefangene Zuh&ouml;rer mu&szlig;te seinem Genie huldigen.
Mozart ri&szlig; sp&auml;ter als Mann mit der Allgewalt
seiner Kunst jedes gef&uuml;hlvolle Herz hin:
was mu&szlig;te den Zuh&ouml;rern in Italien geschehen,
die einen Knaben sahen und den vollendetesten
K&uuml;nstler h&ouml;rten? &#8211; Sie hielten ihn f&uuml;r einen
Zauberer: der war nun Mozart freylich: aber
die magische Kraft lag nicht in seinem Ringe,
wie man in Neapel w&auml;hnte; denn als er ihn auf
Verlangen der Zuh&ouml;rer weglegte, war sein Spiel
nicht weniger bezaubernd, als zu vor. Man
denke sich nun das Erstaunen und die Bewunderung
der lebhaften Italiener? Von Neapel kehrte
<span class="pagenum"><a name="Page_25" id="Page_25">[25]</a></span>Mozart, mit einem Rufe, der nur <em class="gesperrt">selten</em>
einem K&uuml;nstler vorangeht, nach Rom zur&uuml;ck.
Der Papst durch alle die Wunder der
Kunst aufmerksam gemacht, wollte den jungen
Kapellmeister sehen. Er ward ihm vorgestellt,
und erhielt das Kreuz und Breve als Ritter <em class="antiqua">militiae
auratae</em>.</p>

<p>Auf seiner R&uuml;ckreise von Rom nach Mayland,
hielt er sich wieder eine kurze Zeit zu Bologna
auf, wo er mit einstimmiger Wahl als
Mitglied und Maestro der philharmonischen Akademie
aufgenommen wurde. Zur Pr&uuml;fung bekam
er eine vierstimmige Fuge im Kirchenstil auszuarbeiten;
man schlo&szlig; ihn deshalb in ein Zimmer
ganz allein ein. Er war damit in einer halben
Stunde fertig und erhielt das Diplom.</p>

<p>In allen diesen St&auml;dten wurden ihm
Opern-Akkorde f&uuml;r den n&auml;chsten Fasching angetragen;
da er aber bereits f&uuml;r Mailand versprochen
war, so mu&szlig;te er sie alle ausschlagen. Daher
eilte er dahin zu kommen. Seine Oper unter
dem Titel: <em class="antiqua">Mitridate</em> kam noch zu Ende des
Jahres 1770, den 26. Dezember auf die Scene;
sie erhielt allgemeinen Beyfall und ward zwanzigmal
nacheinander aufgef&uuml;hrt. Eben darum
wurde mit ihm alsogleich schriftlichen Akkord auf
die <em class="antiqua">Opera seria</em> f&uuml;r den Karneval von 1773
eingegangen. Sie hie&szlig;, <em class="antiqua">Lucio Sulla</em> und erhielt
<span class="pagenum"><a name="Page_26" id="Page_26">[26]</a></span>einen noch gr&ouml;&szlig;ern Beyfall als <em class="antiqua">Mitridate</em>,
denn sie wurde 26mal ohne Unterbrechen aufgef&uuml;hrt.</p>

<p>Auf seiner R&uuml;ckreise aus Italien im J.&nbsp;1771,
besuchte er noch Venedig und Verona; hier
&uuml;berreichte man ihm auch das Diplom als Mitglied
der philharmonischen Gesellschaft.<a name="FNanchor_2_2" id="FNanchor_2_2"></a><a href="#Footnote_2_2" class="fnanchor">[2]</a> So
kam er nach einem Aufenthalte von mehr als 15&nbsp;Monaten
in Italien, nach Salzburg zur&uuml;ck.
Die Ausbeute dieser langen Reise war ein
Schatz neuer Kenntnisse und Ideen, ein gel&auml;uterter
Geschmack und die Bewunderung einer
Nation, die von der Natur selbst zur Richterin
in der Tonkunst berufen zu seyn schien.</p>

<p>Bey seiner Ankunft in Salzburg fand Mozart
einen Brief von dem Grafen <em class="gesperrt">Firmian</em>
aus Mayland, worinn ihm dieser im Namen
der Kaiserin <em class="gesperrt">Maria Theresia</em> den Auftrag
machte, die gro&szlig;e theatralische Serenate zur
Verm&auml;hlung des Erzherzogs <em class="gesperrt">Ferdinand</em> zu
<span class="pagenum"><a name="Page_27" id="Page_27">[27]</a></span>schreiben.<a name="FNanchor_3_3" id="FNanchor_3_3"></a><a href="#Footnote_3_3" class="fnanchor">[3]</a> Zu diesem Feste schrieb <em class="gesperrt">Hasse</em>,
der &auml;lteste unter den Kapellmeistern die Opera,
und Mozart, der j&uuml;ngste unter ihnen, die Serenate;
die Kaiserin schien das so mit Absicht
angeordnet zu haben! Diese Serenate hie&szlig;:
<em class="antiqua">Ascanio in Alba</em>; w&auml;hrend der Feyerlichkeit
ward immer mit der Oper und der Serenate
abgewechselt. Bey der Wahl des neuen Erzbischofs
von Salzburg, 1772, schrieb Mozart
auch eine theatralische Serenate, betitelt: <em class="antiqua">Lo
sogno di Scipione.</em></p>

<p>Einige Reisen die Mozart im Jahre 1773
und 1774 nach Wien und M&uuml;nchen machte,
gaben die Gelegenheit zu mehreren Meisterwerken
der Tonkunst; hieher geh&ouml;rt die komische
Oper: <em class="antiqua">La finta Giardiniera</em>, und mehrere
Messen f&uuml;r die M&uuml;nchner Hofkapelle.</p>

<p>Im Jahre 1775 schrieb Mozart in Salzburg
die Serenate <em class="antiqua">il re pastore</em>, welche au&szlig;erordentlich
gefiel, und unter diejenigen &auml;ltern
Werke Mozarts geh&ouml;rt, die auch jetzt noch ihren
<span class="pagenum"><a name="Page_28" id="Page_28">[28]</a></span>gro&szlig;en Werth haben; denn er hatte darinn
schon den hohen Geist ahnden lassen, der
in seinen sp&auml;tern Kunstwerken herrscht. Dahin
geh&ouml;rt das Oratorium der b&uuml;ssende David,
welches unter die besten Werke dieser Art geh&ouml;rt,
und auch jetzt noch von Kennern bewundert
wird.</p>


<div class="footnotes"><h3>Fu&szlig;noten:</h3>

<div class="footnote"><p><a name="Footnote_1_1" id="Footnote_1_1"></a><a href="#FNanchor_1_1"><span class="label">[1]</span></a> Anmerkung: Ohne meine Erinnerung werden
die Leser einsehen, da&szlig; dieser Martini mit dem
Opernkomponisten Martini, dem Verfasser der
<em class="antiqua">Cosa rara</em>, nicht zu verwechseln sey.</p></div>

<div class="footnote"><p><a name="Footnote_2_2" id="Footnote_2_2"></a><a href="#FNanchor_2_2"><span class="label">[2]</span></a> Anmerkung. Alle diese Diplome, so wie das
Kreuz des p&auml;pstl. Ordens, bewahret die Wittwe
zum Andenken.</p></div>

<div class="footnote"><p><a name="Footnote_3_3" id="Footnote_3_3"></a><a href="#FNanchor_3_3"><span class="label">[3]</span></a> Serenaten waren eine Gattung Kantaten, denen
zum Grunde ein dramatisches Sujet gelegt
war; sie hatten also Aehnlichkeiten mit den
Oratorien.</p></div>
</div>




<h2><span class="pagenum"><a name="Page_29" id="Page_29">[29]</a></span><a name="II" id="II"></a>II.<br />
<span class="caption">Mozart als Mann.</span></h2>


<p class="newsection"><span class="dropcap">D</span>iesen Zeitpunkt, das hei&szlig;t, sein 20stes Lebensjahr
k&ouml;nnen wir f&uuml;r die Epoche seiner
Vollendung als Meister annehmen; denn von
nun an zeigte er sich immer als ein solcher im
gl&auml;nzendesten Lichte, und mit einer entscheidenden
Ueberlegenheit des Geschmackes und Genies;
alle seine Werke, die er seit dem geliefert hat,
sind klassisch und erwarben ihm die Krone der
Unsterblichkeit. Wir fahren in der Erz&auml;hlung
seiner Lebensbegebenheiten fort, und werden die
vorz&uuml;glichsten seiner Werke, aus dieser Lebensperiode,
in einem besondern Abschnitte rezensiren.</p>

<p>Mozarts Ruhm war nun gegr&uuml;ndet. Jede
gro&szlig;e Stadt, die er zu dem Schauplatze seiner
<span class="pagenum"><a name="Page_30" id="Page_30">[30]</a></span>Talente gemacht h&auml;tte, w&uuml;rde ihn mit Freude
aufgenommen, und seine Werke mit Entz&uuml;cken
angeh&ouml;rt haben. Zu einer solchen Erwartung
berechtigte ihn im hohen Ma&szlig;e die gro&szlig;e Wirkung,
die sein zweifaches gleich gro&szlig;es Talent,
des Klavierspielers und Kompositors jedesmal
und &uuml;berall auf das Publikum gemacht hatte.</p>

<p>Unter diesen St&auml;dten war wohl <em class="gesperrt">Paris</em>
der angemessenste Platz f&uuml;r das Genie Mozarts;
um so mehr, da seine Kunst dort ein schon
begeistertes Publikum gefunden h&auml;tte. Aber er
hatte keinen Geschmack an der franz&ouml;sischen Musik;
&uuml;ber die&szlig; war sein gerader Charakter zu Intriguen
und Kabalen nicht gemacht, die auf diesem
gro&szlig;en Tummelplatze menschlicher Leidenschaften
auch die K&uuml;nste mit ihren Schlangenwindungen
umstrickten. Er kam also von der
letzten Reise, die er im Jahre 1777 mit seiner
Mutter nach Paris zu dem Endzwecke gemacht
hatte, bald wieder, aber allein zur&uuml;ck; denn sie
starb dort.<a name="FNanchor_4_4" id="FNanchor_4_4"></a><a href="#Footnote_4_4" class="fnanchor">[4]</a> Auch die&szlig; mag seinem gef&uuml;hlvollen
Herzen den Aufenthalt in Paris verleidet
<span class="pagenum"><a name="Page_31" id="Page_31">[31]</a></span>haben. Zu Ende des Jahres 1778 war er schon
wieder in Salzburg.</p>

<p>Der Bayerische Hof, der schon so oft
Zeuge seines K&uuml;nstlertalentes war, und insbesondere
der damalige Churf&uuml;rst, der gro&szlig;e Sch&auml;tzer
aller sch&ouml;nen K&uuml;nste, liebte Mozarts Musik
im hohen Grade. Er bekam daher den Auftrag
f&uuml;r den Fasching vom 1781 in M&uuml;nchen eine
<em class="antiqua">Opera seria</em> zu schreiben.</p>

<p>Da schuf Mozart das erhabene Werk, die Oper
<em class="antiqua">Idomeneo</em>; worinn eine Gedankenf&uuml;lle, eine W&auml;rme
der Empfindung herrscht, die sich nur von der
Jugendkraft eines genialischen Tonk&uuml;nstlers wie
Mozart erwarten lie&szlig;. Diesen Aufenthalt in
M&uuml;nchen rechnete Mozart unter die angenehmsten
Tage seines Lebens und verga&szlig; nie auf die
gef&auml;llige Freundschaft, die er da von so vielen
M&auml;nnern vom Verdienst geno&szlig;.</p>

<p>Aus M&uuml;nchen ward er durch einen Auftrag seines
Erzbischofs nach Wien berufen: und von dieser
Zeit an, das hei&szlig;t von seinem 25sten Jahre,
lebte er in dieser Kaiserstadt, die eben so sehr
durch den entschiedenen Hang des Publikums
zur Musik, als auch durch die Menge vortrefflicher
Tonk&uuml;nstler, f&uuml;r Mozarts Geist wichtig seyn mu&szlig;te.</p>

<p>Von hier aus verbreiteten sich seine erstaunensw&uuml;rdigen
Kompositionen zun&auml;chst nach B&ouml;hmen,
dann in das &uuml;brige Deutschland, und
gaben dem Geschmacke in der Musik einen gro&szlig;en
<span class="pagenum"><a name="Page_32" id="Page_32">[32]</a></span>Schwung, eine neue Richtung, die aber
seine zeitherigen Nachahmer verzerren und verderben.</p>

<p>Sein Spiel auf dem Pianoforte fand zuerst
Bewunderer und Liebhaber; denn obschon
Wien mehrere gro&szlig;e Meister dieses Instrumentes,
des Lieblinges des Publikums z&auml;hlte, so
kam doch keiner unserm Mozart gleich. Eine bewundernsw&uuml;rdige
Geschwindigkeit, die man besonders
in R&uuml;cksicht der linken Hand oder des
Basses einzig nennen konnte, Feinheit und Delikatesse,
der sch&ouml;nste, redendeste Ausdruck und
ein Gef&uuml;hl, das unwiderstehlich zum Herzen
drang, sind die Vorz&uuml;ge seines Spieles gewesen,
die gepaart mit seiner Gedankenf&uuml;lle, mit der
tiefen Kenntni&szlig; der Komposition nat&uuml;rlich jeden
H&ouml;rer hinrei&szlig;en, und Mozarten zu dem gr&ouml;&szlig;ten
Klavierspieler seiner Zeit erheben mu&szlig;ten.</p>

<p>Seine Klavierkompositionen aller Art, Sonaten,
Variationen, Konzerte, wurden bald
allgemein bekannt und beliebt. Man ward
bey jedem neu erschienenen Werke &uuml;berrascht durch
die Neuheit des Stiles, und der Gedanken &#8211;
man staunte &uuml;ber die H&ouml;he, zu der sich die
Musik durch seine Werke so schnell empor
schwang!</p>

<p>In Wien fand Mozart einen Tonk&uuml;nstler,
dessen Genie dem seinigen am &auml;hnlichsten war;
ich meine den ber&uuml;hmten Sch&ouml;pfer der Alzeste
<span class="pagenum"><a name="Page_33" id="Page_33">[33]</a></span>und Iphigenie, <em class="gesperrt">Ritter von Gluck</em>, einen
B&ouml;hmen von Geburt. Der Umgang mit ihm
und das unabl&auml;ssige Studium seiner erhabenen
Werke gab Mozarten viel Nahrung, und hatte
Einflu&szlig; auf seine Opernkompositionen. Auch
wurde Mozart bald der innigste Verehrer des gro&szlig;en,
unvergleichlichen <em class="gesperrt">Joseph Haydn</em>,
der schon damals der Stolz der Tonkunst war,
und nun, nachdem Mozart nicht mehr ist, unser
einzige Liebling, unsere Wonne bleibt. Mozart
nannte ihn oft seinen Lehrer.</p>

<p>Bald nachdem Mozart seinen Aufenthalt
in Wien aufgeschlagen hatte, fa&szlig;te der unverge&szlig;liche
Kaiser <em class="gesperrt">Joseph</em>&nbsp;II. den Gedanken, der
eines deutschen Kaisers so w&uuml;rdig war, den Geschmack
an italienischen Opern durch die Unterst&uuml;tzung
deutscher Singspiele und S&auml;nger zu verdr&auml;ngen,
und f&uuml;r das Vaterl&auml;ndische mehr zu
stimmen. Er versammelte daher die besten S&auml;nger
und S&auml;ngerinnen, und lie&szlig; von Mozart eine
deutsche Oper setzen. F&uuml;r diese Virtuosen schrieb
Mozart das allgemein bekannte, allgemein beliebte
Singspiel, die <em class="gesperrt">Entf&uuml;hrung aus dem
Serail</em> in dem Jahre 1782.</p>

<p>Sie machte allgemeines Aufsehen; und die
schlauen Italiener sahen bald ein, da&szlig; ein solcher
Kopf f&uuml;r ihr welsches Geklingel bald gef&auml;hrlich
werden d&uuml;rfte. Der Neid erwachte nun
mit der ganzen Sch&auml;rfe des italienischen Giftes!
<span class="pagenum"><a name="Page_34" id="Page_34">[34]</a></span>Der Monarch der im Grunde von der <em class="gesperrt">neuen
tiefeindringenden</em> Musik entz&uuml;ckt war,
sagte doch zu Mozart: &raquo;Gewaltig viel Noten
lieber Mozart!&laquo;</p>

<p>&raquo;Gerade so viel, Eure Majest&auml;t, als n&ouml;thig
ist,&laquo; versetzte dieser mit jenem edlen Stolze,
und der Freym&uuml;thigkeit, die gro&szlig;en Geistern so
gut anstehet. Er sah es ein, da&szlig; die&szlig; nicht eigenes
Urtheil, sondern nachgesagt war.</p>

<p>Ich darf hier nicht verschweigen, da&szlig; Mozart
zu der Zeit, als er diese Oper schrieb,
<em class="gesperrt">Konstanza Weber</em>, seine nachmahlige Gemahlin,
die Schwester der ber&uuml;hmten S&auml;ngerin
<em class="gesperrt">Lang</em>, liebte und eben Br&auml;utigam war.
Den Einflu&szlig;, den diese Seelenstimmung auf
die Komposition dieser Oper haben mu&szlig;te, wird
jedermann erkennen, der sie geh&ouml;rt hat; denn
wer wei&szlig; es nicht, wie voll s&uuml;&szlig;er Gef&uuml;hle, voll
schmachtender Liebe sie ist?</p>

<p>Ich kann den Beyfall und die Sensation,
die sie in Wien erregte, nicht aus eigener Erfahrung
beschreiben &#8211; aber ich bin Zeuge des Enthusiasmus
gewesen, den sie bey ihrer Auff&uuml;hrung
in Prag in Kennern und Nichtkennern
verursachte! Es war, als wenn das, was man
hier bisher geh&ouml;rt und gekannt hatte, keine Musik
<span class="pagenum"><a name="Page_35" id="Page_35">[35]</a></span>gewesen w&auml;re! Alles war hingerissen &#8211;
alles staunte &uuml;ber die neuen Harmonien, &uuml;ber die
originellen, bisher ungeh&ouml;rten S&auml;tze der Blasinstrumente.
Nun fingen die B&ouml;hmen an seine Kompositionen
zu suchen; und in eben dem Jahre h&ouml;rte man
schon in allen bessern musikalischen Akademien,
Mozarts Klavierst&uuml;cke und Sinfonien. Von
nun an war die Vorliebe der B&ouml;hmen f&uuml;r seine
Werke entschieden! Die gr&ouml;&szlig;ten Kenner und
K&uuml;nstler unserer Vaterstadt, waren auch Mozarts
gr&ouml;&szlig;te Bewunderer, die feurigsten Verk&uuml;ndiger
seines Ruhmes.<a name="FNanchor_5_5" id="FNanchor_5_5"></a><a href="#Footnote_5_5" class="fnanchor">[5]</a></p>

<p>Mozart lebte bisher, ungeachtet seines gro&szlig;en
Ruhmes ohne <em class="gesperrt">Anstellung</em>, also ohne bestimmte
Eink&uuml;nfte. Klavier-Unterricht, und
abonnirte Konzerte f&uuml;r einen geschlossenen Cirkel
des hohen Adels waren noch die ausgiebigsten
Quellen seiner Eink&uuml;nfte, wobey sich in einer
Stadt, wie Wien, sicher nichts ersparen lie&szlig;.</p>

<p><span class="pagenum"><a name="Page_36" id="Page_36">[36]</a></span>In dieser Periode schrieb er die sch&ouml;nsten
Sachen f&uuml;r das Klavier: Sonaten mit und ohne
Begleitung, Konzerte, die nun in jedermanns
H&auml;nden sind.</p>

<p>Im Jahre 1785 gab er 6 meisterhafte Violin-Quartetten
im Stich heraus, mit einer Dedikation
an seinen Freund den Kapellmeister <em class="gesperrt">Joseph
Haydn</em>, die ein sch&ouml;ner Abdruck seiner Hochachtung
f&uuml;r diesen gro&szlig;en Mann ist; und so wie
dieselbe den Ruhm <em class="gesperrt">Haydns</em>, durch die Huldigungen
eines K&uuml;nstlers wie Mozart, vermehrt:
eben so sehr gereicht sie diesem zur Ehre, und
macht uns das Herz eines Mannes liebensw&uuml;rdig,
dessen Talent Bewunderung heischt.</p>

<p>Gewi&szlig;, Mozart h&auml;tte mit keinem Werke einen
<em class="gesperrt">Joseph Haydn</em> besser ehren k&ouml;nnen,
als mit diesen Quartetten, die ein Schatz der
sch&ouml;nsten Gedanken, und das Muster und eine
Schule der Komposition sind. In den Augen
des Kenners ist dies Werk eben so viel werth, als
jede Opernkomposition Mozarts. Alles darinn
ist durchgedacht, und vollendet! &#8211; Man sieht
es diesen Quartetten an, da&szlig; er sich die M&uuml;he
gab <em class="gesperrt">Haydns</em> Beyfall zu verdienen.</p>

<p>Eben zu der Zeit machte das franz&ouml;sische
Lustspiel von Beaumarchais, <em class="gesperrt">Figaro</em> sein
Gl&uuml;ck und kam auf alle Theater. Mozart
ward vom Kaiser <em class="gesperrt">Joseph</em> dazu bestimmt, diesem
Lustspiele, nachdem es in ein Singspiel umgegossen
<span class="pagenum"><a name="Page_37" id="Page_37">[37]</a></span>ward, auch auf dem italienischen Operntheater
durch seine Musik Celebrit&auml;t zu verschaffen.
Es wurde in Wien von der italienischen Opern-Gesellschaft
aufgef&uuml;hrt. Wenn es wahr ist, was
man allgemein als wahr erz&auml;hlt, und was sich
bei so vielen glaubw&uuml;rdigen Zeugen freylich nicht
in Zweifel ziehen l&auml;&szlig;t, da&szlig; die S&auml;nger, aus
Ha&szlig;, Neid und niedriger Kabale bey der ersten
Vorstellung durch vorsetzliche Fehler sich alle
M&uuml;he gegeben haben die Oper zu st&uuml;rzen: so
kann der Leser daraus schlie&szlig;en, wie sehr diese
Faktion die Ueberlegenheit des Genies in Mozart
f&uuml;rchtete, und wie wahr es sey, was ich kurz
vorher bey Gelegenheit der <em class="gesperrt">Entf&uuml;hrung aus
dem Serail</em> bemerkt habe. Dieser feige
Bund verdienstloser Menschen blieb bis an das
fr&uuml;he Ende des unsterblichen K&uuml;nstlers in voller
Th&auml;tigkeit ihn zu hassen, zu verl&auml;umden, und
seine Kunst herabzusetzen. Welchen Kampf hatte
Mozarts Geist zu bestehen, bis er vollkommen
triumphirte?</p>

<p>Man erz&auml;hlt, da&szlig; die S&auml;nger durch eine
ernste Warnung des seligen Monarchen zu ihrer
Pflicht gewiesen werden mu&szlig;ten, da Mozart voll
Best&uuml;rzung zwischen dem 2ten Akte zu Ihm in
die Loge kam und Ihn darauf aufmerksam
machte.</p>

<p>So wie jedes seiner Werke in B&ouml;hmen nach
seinem wahren Werthe erkannt und gesch&auml;tzt
<span class="pagenum"><a name="Page_38" id="Page_38">[38]</a></span>wurde: so geschah es auch mit dieser Oper.
Sie wurde im Jahre 1786 von der Bondinischen
Gesellschaft in Prag auf das Theater
gebracht und gleich bey der ersten Vorstellung
mit einem Beyfall aufgenommen, der nur mit
demjenigen, welchen die Zauberfl&ouml;te nachher erhielt,
verglichen werden kann. Es ist die strengste
Wahrheit, wenn ich sage, da&szlig; diese Oper
fast ohne Unterbrechen diesen ganzen Winter gespielt
ward, und da&szlig; sie den traurigen Umst&auml;nden
des Unternehmers vollkommen aufgeholfen
hatte. Der Enthusiasmus, den sie bei dem Publikum
erregte, war bisher ohne Beyspiel; man
konnte sich nicht genug daran satt h&ouml;ren. Sie
wurde bald von einem unserer besten Meister,
Herrn Kucharz in einen guten Klavier-Auszug
gebracht, in blasende Parthieen, ins Quintett
f&uuml;r Kammermusik, in teutsche T&auml;nze verwandelt:
kurz Figaros Ges&auml;nge wiederhallten auf den G&auml;ssen,
in G&auml;rten, ja selbst der Harfenist auf der
Bierbank mu&szlig;te sein <em class="antiqua">non piu andrai</em> t&ouml;nen lassen,
wenn er geh&ouml;rt werden wollte. Diese Erscheinung
hat freylich gr&ouml;&szlig;tentheils in der Vortrefflichkeit
des Werkes ihren Grund; aber nur ein
Publikum, welches so viel Sinn f&uuml;r das wahre
Sch&ouml;ne in der Tonkunst und so viel gr&uuml;ndliche
Kenner unter sich besitzt, konnte den Werth einer
solchen Kunst auf der Stelle empfinden; dazu geh&ouml;rt
auch das unvergleiche Orchester der damaligen
<span class="pagenum"><a name="Page_39" id="Page_39">[39]</a></span>Oper, welches die Ideen Mozarts so genau
und flei&szlig;ig auszuf&uuml;hren verstand. Denn auf
diese verdienten M&auml;nner, die zwar gr&ouml;&szlig;tentheils
keine Konzertisten, aber desto gr&uuml;ndlichere Kenner
und Orchestersubjekte waren, machte die
neue Harmonie und der feurige Gang des Gesanges
den ersten und tiefsten Eindruck! Der
nunmehr verstorbene r&uuml;hmlich bekannte Orchester-Direktor
<em class="gesperrt">Strobach</em> versicherte oft, da&szlig; er
sammt seinem Personale bey der jedesmaligen
Vorstellung so sehr ins Feuer gerathe, da&szlig; er
trotz der m&uuml;hsamen Arbeit mit Vergn&uuml;gen von
vorne wieder anfangen w&uuml;rde.</p>

<p>Die Bewunderung f&uuml;r den Verfasser dieser
Musik gieng so weit, da&szlig; einer unserer edelsten
Kavaliere und Kenner der Musik, <em class="gesperrt">Graf Johann
Joseph Thun</em>, der selbst eine vortreffliche
Kapelle unterhielt, ihn nach Prag zu kommen
einlud, und ihm Wohnung, Kost und alle
Bequemlichkeiten in seinem Hause anboth. Mozart
war zu sehr &uuml;ber die Wirkung erfreut, die
seine Musik auf die B&ouml;hmen machte &#8211; zu begierig
eine Nation von einem solchen Musikgef&uuml;hle
kennen zu lernen, als da&szlig; er die Gelegenheit
nicht mit Freuden ergriffen h&auml;tte. Er kam
im Februar 1787 nach Prag: am Tage seiner
Ankunft wurde Figaro gegeben, und Mozart erschien
darinn. Alsogleich verbreitete sich der
Ruf von seiner Anwesenheit im Parterre, und
<span class="pagenum"><a name="Page_40" id="Page_40">[40]</a></span>so wie die Sinfonie zu Ende gieng, klatschte
ihm das ganze Publikum Beyfall und Bewillkommen
zu.</p>

<p>Er lie&szlig; sich dann auf allgemeines Verlangen
in einer gro&szlig;en musikalischen Akademie im Operntheater
auf dem Pianoforte h&ouml;ren. Nie sah man
noch das Theater so voll Menschen, als bey
dieser Gelegenheit; nie ein st&auml;rkeres, einstimmiges
Entz&uuml;cken, als sein g&ouml;ttliches Spiel erweckte.
Wir wu&szlig;ten in der That nicht, was wir mehr
bewundern sollten, ob die <em class="gesperrt">au&szlig;erordentliche</em>
Komposition, oder das <em class="gesperrt">au&szlig;erordentliche</em>
Spiel; beydes zusammen bewirkte einen Totaleindruck
auf unsere Seelen, welcher einer s&uuml;&szlig;en
Bezauberung glich! Aber dieser Zustand l&ouml;sete
sich dann, als Mozart zu Ende der Akademie
allein auf dem Pianoforte mehr als eine halbe
Stunde phantasirte und unser Entz&uuml;cken auf den
h&ouml;chsten Grad gespannt hatte, in laute &uuml;berstr&ouml;mende
Beyfalls&auml;u&szlig;erung auf. Und in der That
&uuml;bertraf dieses Phantasiren alles, was man sich
vom Klavierspiele vorstellen konnte, da der h&ouml;chste
Grad der Kompositionskunst mit der vollkommensten
Fertigkeit im Spiele vereinigt ward.
Gewi&szlig;, so wie diese Akademie f&uuml;r die Prager
die einzige ihrer Art war, so z&auml;hlte Mozart diesen
Tag zu den sch&ouml;nsten seines Lebens.</p>

<p><span class="pagenum"><a name="Page_41" id="Page_41">[41]</a></span>Die Sinfonien, die er f&uuml;r diese Gelegenheit
setzte, sind wahre Meisterst&uuml;cke des Instrumentalsatzes,
voll &uuml;berraschender Ueberg&auml;nge und haben
einen raschen, feurigen Gang, so, da&szlig; sie
alsogleich die Seele zur Erwartung irgend etwas
Erhabenen stimmen. Die&szlig; gilt besonders von
der gro&szlig;en Sinfonie in <em class="antiqua">D&nbsp;dur</em> und <em class="antiqua">Es</em>, die noch
immer ein Lieblingsst&uuml;ck des Prager Publikums
sind, obschon sie wohl hundertmal geh&ouml;rt waren.</p>

<p>Der Opernunternehmer Bondini schlo&szlig; zugleich
mit Mozart den Akkord zu einer neuen
Oper f&uuml;r die Prager B&uuml;hne auf den n&auml;chsten
Winter, welche dieser gerne &uuml;bernahm, weil er
erfahren hatte, wie gut die B&ouml;hmen seine Musik
zu sch&auml;tzen und auszuf&uuml;hren verstanden. Die&szlig;
&auml;u&szlig;erte er oft gegen seine Prager Freunde: er
war &uuml;berhaupt gern in Prag, wo ihn ein gef&uuml;hlvolles
Publikum, und wahre Freunde so zu
sagen auf den H&auml;nden trugen. &#8211; Dem Opernorchester
dankte er in einem Briefe an den damaligen
Direktor Herrn Strobach sehr verbindlich,
und schrieb seiner geschickten Ausf&uuml;hrung den
gr&ouml;&szlig;ten Theil des Beyfalls zu, den seine Musik
in Prag erhalten hatte.<a name="FNanchor_6_6" id="FNanchor_6_6"></a><a href="#Footnote_6_6" class="fnanchor">[6]</a> Dieser Zug seines
Herzens, so unbedeutend er scheint, ist sehr
<span class="pagenum"><a name="Page_42" id="Page_42">[42]</a></span>sch&ouml;n; er giebt einen Beweis, da&szlig; <em class="gesperrt">Stolz</em>,
<em class="gesperrt">Eigend&uuml;nkel</em> oder <em class="gesperrt">Undankbarkeit</em> seine
Fehler nicht waren, wie man es so h&auml;ufig an
viel geringern Virtuosen wahrnimmt.</p>

<p>In dem nemlichen Jahre 1787 gegen den
Winter kam Mozart verm&ouml;g seines Akkords wieder
nach Prag, und vollendete da die Krone aller
seiner Meisterwerke, die Oper: <em class="antiqua">Il dissoluto
punito</em>, oder <em class="antiqua">Don Giovanni</em>.</p>

<p>Die B&ouml;hmen sind stolz darauf, da&szlig; er
durch eine so erhabene und aus der Tiefe seines
Genies gesch&ouml;pfte Musik ihren guten Geschmack
erkannte und ehrte. &raquo;<em class="gesperrt">Don Juan ist f&uuml;r
Prag geschrieben</em>&laquo; &#8211; mehr braucht man
nicht zu sagen, um zu beweisen, welchen hohen
Begriff Mozart von dem musikalischen Sinne
der B&ouml;hmen hatte. Es gelang ihm auch vollkommen
diesen Sinn zu treffen und zu r&uuml;hren;
denn keine Oper hat sich hier in einem gleichen
Wohlgefallen so lange auf dem Theater erhalten,
als <em class="gesperrt">Don Juan</em>. Es sind nunmehr 21&nbsp;Jahre,
seit sie gegeben wird, und noch immer
h&ouml;rt man sie mit Vergn&uuml;gen, noch immer
lockt sie zahlreiche Versammlung in das Parterre.
Kurz <em class="gesperrt">Don Juan</em> ist die Lieblingsoper des bessern
Publikum in Prag. Als Mozart bey der
ersten Vorstellung derselben an dem Klavier im
Orchester erschien, empfing ihn das ganze bis
zum Erdr&uuml;cken volle Theater mit einem allgemeinen
<span class="pagenum"><a name="Page_43" id="Page_43">[43]</a></span>Beyfallklatschen. Ueberhaupt bekam Mozart
in Prag bey jeder Gelegenheit gro&szlig;e und
unzweydeutige Beweise der Hochachtung und
Bewunderung, welche gewi&szlig; ehrenvoll waren,
weil nicht Vorurtheil oder Mode, sondern reines
Gef&uuml;hl seiner Kunst daran Theil hatte. Man
liebte und bewunderte seine sch&ouml;nen Werke; wie
konnte man gegen die Person ihres gro&szlig;en Sch&ouml;pfers
gleichg&uuml;ltig bleiben?</p>

<p>In dem Jahre 1789 im Monat December
schrieb Mozart das italienische komische
Singspiel, <em class="antiqua">Cosi fan tutte</em>, oder <em class="gesperrt">die Schule
der Liebenden</em>; man wundert sich allgemein,
wie der gro&szlig;e Geist sich herablassen konnte,
an ein so elendes Machwerk von Text seine
himmlisch s&uuml;&szlig;en Melodien zu verschwenden. Es
stand nicht in seiner Gewalt, den Auftrag abzulehnen,
und der Text ward ihm ausdr&uuml;cklich
aufgetragen. &#8211; In diese Periode f&auml;llt auch
seine Reise &uuml;ber Leipzig und Dresden nach Berlin.<a name="FNanchor_7_7" id="FNanchor_7_7"></a><a href="#Footnote_7_7" class="fnanchor">[7]</a>
Der gro&szlig;e Ruf seines Namens gieng
ihm voran, und man fand sich nirgends in der
Erwartung get&auml;uscht, die er &uuml;berall erregt hatte.
Der damalige K&ouml;nig von Preu&szlig;en, ein freygebiger
Kenner und Freund der Tonkunst, ward
ganz f&uuml;r ihn eingenommen; und gab ihm ausgezeichnete
<span class="pagenum"><a name="Page_44" id="Page_44">[44]</a></span>Beweise seiner Achtung. Wie wahrhaft
und daurend dieselbe gewesen sey, beweiset
die k&ouml;nigliche Gro&szlig;muth, mit welcher dieser
Monarch sp&auml;ter die Wittwe Mozart in Berlin
aufnahm und unterst&uuml;tzte.</p>

<p>Mozart war bis jetzo ohne Anstellung,
ohne sichere Eink&uuml;nfte. So bekannt auch
sein Talent war, so sehr man seine Kompositionen
suchte: so wenig dachte man daran
ihn zu belohnen, und zu unterst&uuml;tzen.
Er hatte zwar oft betr&auml;chtliche Einnahmen gemacht;
aber bei der Unsicherheit und Unordnung
der Eink&uuml;nfte, bei den h&auml;ufigen Kindbetten, den
langwierigen Krankheiten seiner Gattin, in einer
Stadt wie Wien, mu&szlig;te Mozart doch im eigentlichen
Verstande darben. Er beschlo&szlig; daher die
<em class="gesperrt">Stadt</em> zu verlassen, wo sich keine Stelle f&uuml;r
einen Kopf wie <em class="gesperrt">Mozart</em> fand. Sein Plan
war nach England zu gehen, wo er ein besseres
Schicksal um so mehr erwarten konnte, als ihm
oft von da Einladungen und lockende Antr&auml;ge
gemacht wurden.</p>

<p>Alles war zur Abreise fertig, als ihm <em class="gesperrt">Kaiser
Joseph</em> den Titel eines kaiserlichen Kammerkomponisten
mit einem Jahrgehalt von 800&nbsp;Gulden
und der Zusicherung ertheilte, da&szlig; auf
ihn in der Zukunft Bedacht genommen werden
w&uuml;rde. Mozart mochte nicht trotzen; er nahm
<span class="pagenum"><a name="Page_45" id="Page_45">[45]</a></span>es willig an, und blieb. Das Anstellungsdekret
ist am 7. Dec. 1787 ausgestellt.</p>

<p>Ich &uuml;berlasse es jedem Leser dar&uuml;ber Beobachtungen
anzustellen, um die Ursachen der langen
Vernachl&auml;ssigung eines so gro&szlig;en K&uuml;nstlers
auszuforschen. An ihm lag die Schuld gewi&szlig;
nicht; man m&uuml;&szlig;te denn seinen geraden und offenen
zum B&uuml;cken und Kriechen untauglichen Charakter
als Schuld annehmen.</p>

<p>So viele Feinde und Neider auch jeden
seiner Vorz&uuml;ge durch Herabsetzung und Verl&auml;umdung
zu verdunkeln bem&uuml;ht waren: so vollkommen
war dennoch der Triumph seiner Kunst bey
unbefangenen, von dem Roste der Mode unverletzten
Seelen. Alle wahren Kenner der Tonkunst
huldigten seinem Genie. Ich will davon
ein Beyspiel anf&uuml;hren.</p>

<p>Der als Staatsmann und Gelehrter gleich
verehrungsw&uuml;rdige <em class="gesperrt">Baron von Switten</em>,
ein wahrer Kenner der Tonkunst, voll Gef&uuml;hl
f&uuml;r den ernsten Gesang des erhabenen <em class="gesperrt">H&auml;ndels</em>,
lie&szlig; oft die Werke dieses ber&uuml;hmten Tonk&uuml;nstlers,
die f&uuml;r den t&auml;ndelnden Modegeschmack unserer
Tage eine zu einfache Kost sind, in Privatkonzerten
auff&uuml;hren. Er bediente sich dazu der
Talente unsers Mozarts, der die gro&szlig;en Ideen
<em class="gesperrt">H&auml;ndels</em> mit der W&auml;rme seiner Empfindung
zu beleben und durch den Zauber seines Instrumentalsatzes
f&uuml;r unser Zeitalter gen&uuml;&szlig;bar zu machen
<span class="pagenum"><a name="Page_46" id="Page_46">[46]</a></span>verstand.<a name="FNanchor_8_8" id="FNanchor_8_8"></a><a href="#Footnote_8_8" class="fnanchor">[8]</a> Baron von <em class="gesperrt">Switten</em> korrespondirte
oft &uuml;ber die Angelegenheit mit Mozart,
und schrieb ihm einst unter andern:</p>

<div class="blockquote">
<p class="letterhead">Den 21sten M&auml;rz 1789.</p>

<p>&raquo;Ihr Gedanke, den Text der kalten Arie
in ein <em class="antiqua">Recitativ</em> zu bringen ist trefflich, und in
der Ungewi&szlig;heit ob Sie wohl die Worte zur&uuml;ckbehalten
haben, schickte ich sie Ihnen hier
abgeschrieben. Wer <em class="gesperrt">H&auml;ndel</em> so feyerlich
und so geschmackvoll kleiden kann, da&szlig; er einerseits
auch dem Modegecken gef&auml;llt, und andererseits
doch immer in seiner Erhabenheit sich
zeiget, der hat seinen Werth gef&uuml;hlt, der hat
ihn verstanden, der ist zu der Quelle seines
Ausdruckes gelanget und kann und wird sicher
daraus sch&ouml;pfen. So sehe ich dasjenige an,
was Sie leisteten, und nun brauche ich von
keinem Zutrauen mehr zu sprechen, sondern
nur von dem Wunsche das Rezitativ bald zu
erhalten.&laquo;</p>

<p class="signature"><em class="gesperrt">Switten</em>.</p>
</div>

<p>Der T&uuml;rkenkrieg und der dadurch veranla&szlig;te
Tod des <em class="gesperrt">edelsten Monarchen</em>, des unverge&szlig;lichen
<span class="pagenum"><a name="Page_47" id="Page_47">[47]</a></span><em class="gesperrt">Josephs</em>, raubte auch Mozarten
eine gro&szlig;e St&uuml;tze seiner Hoffnungen; er blieb
Kapellmeister mit 800&nbsp;Fl. und ohne Wirkungskreis!</p>

<p>Aber auch sein Ende r&uuml;ckte nun heran; er
sollte den gro&szlig;en <em class="gesperrt">Monarchen</em> nicht lange
&uuml;berleben. Das Jahr 1791, furchtbar reich
an gro&szlig;en Todten, ward bestimmt auch den
Stolz der Tonkunst zu entrei&szlig;en. Mozart hatte
jedoch zuvor der Nachwelt mit vollen H&auml;nden
aus dem Reichthume seines Geistes ausgespendet.
Daher ist dieses Jahr eben so merkw&uuml;rdig durch
die Sch&ouml;pfung seiner sch&ouml;nsten Werke, als es
uns durch seinen unerwarteten Tod schmerzhaft
geworden ist. In demselben, ja gewisserma&szlig;en
nahe an dem Ziele seines Lebens schuf er die
Musik zu der <em class="gesperrt">Zauberfl&ouml;te</em>, zu der ernsthaften
Oper, <em class="antiqua">La Clemenza di Tito</em>, und das
furchtbar erhabene <em class="antiqua">Requiem</em> (Seelenmesse) welches
er nicht einmal mehr vollenden konnte.
So gewi&szlig; es ist, da&szlig; diese drey Werke allein
ihm den ersten Platz unter den Tonk&uuml;nstlern seines
Zeitalters und unsterblichen Ruhm versichert
h&auml;tten, so sehr vermehren sie die Sehnsucht nach
dem Entrissenen, durch den Gedanken, der sich
dem gef&uuml;hlvollen Zuh&ouml;rer unter dem Genusse
seiner Werke unwiderstehlich aufdringt: &raquo;<em class="gesperrt">Ach!
wie viel w&uuml;rde der Mann noch geleistet,
<span class="pagenum"><a name="Page_48" id="Page_48">[48]</a></span>welche Harmonien geschaffen
haben</em>?&laquo;</p>

<p>Die Zauberfl&ouml;te setzte er f&uuml;r das Theater des
bekannten <em class="gesperrt">Schikaneders</em>, der sein alter Bekannter
war. Die Musik zu der Oper <em class="antiqua">La Clemenza
di Tito</em> war von den b&ouml;hmischen St&auml;nden
zu der Kr&ouml;nung des Kaisers <em class="gesperrt">Leopold</em> bestellt.
Diese letzte begann er in seinem Reisewagen
auf dem Wege von Wien, und vollendete
sie in dem kurzen Zeitraume von 18 Tagen in
Prag.</p>

<p><em class="gesperrt">Die Geschichte seines</em> letzten Werkes,
der erw&auml;hnten <em class="gesperrt">Seelenmesse</em>, ist eben so geheimni&szlig;voll
als merkw&uuml;rdig.</p>

<p>Kurz vor der Kr&ouml;nungszeit des Kaisers <em class="gesperrt">Leopold</em>,
bevor noch <em class="gesperrt">Mozart</em> den Auftrag erhielt
nach Prag zu reisen, wurde ihm ein Brief
<em class="gesperrt">ohne Unterschrift</em> von einem <em class="gesperrt">unbekannten
Bothen</em> &uuml;bergeben, der nebst mehreren
schmeichelhaften Aeu&szlig;erungen die Anfrage
enthielt, ob Mozart eine Seelenmesse zu schreiben
&uuml;bernehmen wollte? um welchen Preis und
binnen welcher Zeit er sie liefern k&ouml;nnte?</p>

<p>Mozart der ohne Mitwissen seiner Gattin
nicht den geringsten Schritt zu thun pflegte,
erz&auml;hlte ihr den sonderbaren Auftrag, und &auml;u&szlig;erte
zugleich sein Verlangen sich in dieser Gattung
auch einmal zu versuchen, um so mehr,
da der h&ouml;here pathetische Stil der Kirchenmusik
<span class="pagenum"><a name="Page_49" id="Page_49">[49]</a></span>immer sehr nach seinem Genie war. Sie rieth
ihm den Auftrag anzunehmen. Er schrieb also
dem unbekannten Besteller zur&uuml;ck, er w&uuml;rde das
Requiem f&uuml;r eine gewisse Belohnung verfertigen;
die Zeit der Vollendung k&ouml;nne er nicht genau
bestimmen; er w&uuml;nsche jedoch den Ort zu
wissen, wohin er das Werk, wenn es fertig
seyn w&uuml;rde, zu &uuml;bergeben habe. In kurzer Zeit
erschien derselbe Bothe wieder, brachte nicht nur
die bedungene Belohnung mit, sondern noch das
Versprechen, da er in dem Preise so billig gewesen
sey, bey der Absendung des Werkes eine
betr&auml;chtliche Zugabe zu erhalten. Er sollte &uuml;brigens
nach der Stimmung und Laune seines
Geistes schreiben, sich aber gar keine M&uuml;he geben,
den Besteller zu erfahren, indem es gewi&szlig;
vergeblich seyn w&uuml;rde.</p>

<p>Mittlerweile bekam Mozart den ehrenvollen
und vortheilhaften Antrag f&uuml;r die Prager Kr&ouml;nung
des Kaisers <em class="gesperrt">Leopold</em> die Oper Titus zu
schreiben. Nach Prag zu gehen, f&uuml;r seine lieben
B&ouml;hmen zu schreiben, hatte f&uuml;r ihn zu viel
Reiz, als da&szlig; er es h&auml;tte ausschlagen k&ouml;nnen!</p>

<p>Eben als Mozart mit seiner Frau in den
Reisewagen stieg, stand der Bothe wie ein
Geist da, zupfte die Frau an dem Rocke, und
fragte: &raquo;Wie wird es nun mit dem Requiem
aussehen?&nbsp;&#8211;&laquo;</p>

<p><span class="pagenum"><a name="Page_50" id="Page_50">[50]</a></span>Mozart entschuldigte sich mit der Nothwendigkeit
der Reise und der Unm&ouml;glichkeit seinem
unbekannten Herrn davon Nachricht geben zu
k&ouml;nnen: &uuml;brigens w&uuml;rde es seine erste Arbeit bey
der Zur&uuml;ckkunft seyn, und es k&auml;me nur auf den
Unbekannten an, ob er so lange warten wolle.
Damit war der Bothe g&auml;nzlich befriedigt.</p>

<p>Schon in Prag kr&auml;nkelte und medizinirte
Mozart unaufh&ouml;rlich; seine Farbe war bla&szlig;
und die Miene traurig, obschon sich sein munterer
Humor in der Gesellschaft seiner Freunde
doch oft noch in fr&ouml;hlichen Scherz ergo&szlig;.
Bey seinem Abschiede von dem Zirkel seiner
Freunde ward er so wehm&uuml;thig, da&szlig; er Thr&auml;nen
vergo&szlig;. Ein ahnendes Gef&uuml;hl seines nahen
Lebensende schien die schwerm&uuml;thige Stimmung
hervorgebracht zu haben &#8211; denn schon damals
trug er den Keim der Krankheit, die ihn bald
hinraffte, in sich.</p>

<p>Bey seiner Zur&uuml;ckkunft nach Wien nahm
er sogleich seine Seelenmesse vor, und arbeitete
mit viel Anstrengung und einem lebhaften Interesse
daran: aber seine Unp&auml;&szlig;lichkeit nahm
sichtbar zu, und stimmte ihn zur d&uuml;stern Schwermuth.
Seine Gattin nahm es mit Betr&uuml;bni&szlig;
wahr. Als sie eines Tages mit ihm in den
Prater fuhr, um ihm Zerstreuung und Aufmunterung
zu verschaffen, und sie da beyde einsam
sa&szlig;en, fing Mozart an vom Tode zu sprechen,
<span class="pagenum"><a name="Page_51" id="Page_51">[51]</a></span>und behauptete, da&szlig; er das Requiem f&uuml;r
sich setze. Thr&auml;nen standen dem empfindsamen
Manne in den Augen. &raquo;Ich f&uuml;hle mich zu
sehr, sagte er weiter, mit mir dauert es nicht
mehr lange: gewi&szlig;, man hat mir Gift gegeben!
Ich kann mich von diesem Gedanken nicht los
winden.&nbsp;&#8211;&laquo;</p>

<p>Zentnerschwer fiel diese Rede auf das Herz
seiner Gattin; sie war kaum im Stande ihn
zu tr&ouml;sten, und das Grundlose seiner schwerm&uuml;thigen
Vorstellungen zu beweisen. Da sie der
Meynung war, da&szlig; wohl eine Krankheit im
Anzuge w&auml;re, und das Requiem seine empfindlichen
Nerven zu sehr angreife, so rufte sie den
Arzt, und nahm die Partitur der Komposition
weg.</p>

<p>Wirklich besserte sich sein Zustand etwas,
und er war w&auml;hrend desselben f&auml;hig eine kleine
Kantate, die von einer Gesellschaft f&uuml;r ein
Fest bestellt wurde, zu verfertigen. Die gute
Ausf&uuml;hrung derselben und der gro&szlig;e Beyfall,
mit dem sie aufgenommen ward, gab seinem
Geiste neue Schnellkraft. Er wurde nun etwas
munterer und verlangte wiederholt sein Requiem
fortzusetzen und zu vollenden. Seine
Frau fand nun keinen Anstand ihm seine Noten
wieder zu geben.</p>

<p>Doch kurz war dieser hoffnungsvolle Zustand;
in wenig Tagen verfiel er in seine Melancholie,
<span class="pagenum"><a name="Page_52" id="Page_52">[52]</a></span>ward immer matter und schw&auml;cher,
bis er endlich ganz auf das Krankenlager hinsank,
von dem er ach! nimmer aufstand.</p>

<p>Am Tage seines Todes lie&szlig; er sich die Partitur
an sein Bette bringen. &raquo;Hab ich es nicht
vorgesagt, da&szlig; ich die&szlig; Requiem f&uuml;r mich schreibe?&laquo;
so sprach er, und sah noch einmal das
Ganze mit nassen Augen aufmerksam durch.
Es war der letzte schmerzvolle Blick des Abschiedes
von seiner geliebten Kunst &#8211; eine Ahndung
seiner Unsterblichkeit!</p>

<p>Gleich nach seinem Tode meldete sich der
Bothe, verlangte das Werk, so wie es unvollendet
war, und erhielt es. Von dem Augenblicke
an sah ihn die Wittwe nie mehr, und erfuhr
nicht das mindeste, weder von der Seelenmesse,
noch von dem Besteller. Jeder Leser
kann sich vorstellen, da&szlig; man sich alle M&uuml;he
gab den r&auml;thselhaften Bothen auszuforschen,
aber alle Mittel und Versuche waren fruchtlos.<a name="FNanchor_9_9" id="FNanchor_9_9"></a><a href="#Footnote_9_9" class="fnanchor">[9]</a></p>

<p><span class="pagenum"><a name="Page_53" id="Page_53">[53]</a></span>Mozart blieb w&auml;hrend seiner Krankheit bey
vollkommenem Bewu&szlig;tseyn bis an sein Ende,
und starb zwar gelassen, aber doch sehr ungern.
Jedermann wird die&szlig; begreiflich finden, wenn
er bedenkt, da&szlig; Mozart kurz zuvor das Anstellungsdekret
als Kapellmeister in der St.&nbsp;Stephanskirche
mit allen Emolumenten, die von
Alters her damit verbunden waren, bekam, und
nun erst die frohe Aussicht hatte, bei hinl&auml;nglichen
Eink&uuml;nften ruhig, ohne Nahrungssorgen
leben zu k&ouml;nnen. Auch erhielt er fast zu gleicher
Zeit aus <em class="gesperrt">Ungarn</em> und <em class="gesperrt">Amsterdam</em> ansehnliche
Bestellungen und Akkorde auf periodische
Lieferungen gewisser Kompositionen.</p>

<p><span class="pagenum"><a name="Page_54" id="Page_54">[54]</a></span>Dieses sonderbare Zusammentreffen so gl&uuml;cklicher
Vorbothen eines bessern Schicksales &#8211;
seine gegenw&auml;rtigen traurigen Verm&ouml;gensumst&auml;nde
&#8211; der Anblick einer trostlosen Gattin &#8211;
der Gedanke an zwey unm&uuml;ndige Kinder: alles
dieses war nicht gemacht, einen bewunderten
K&uuml;nstler, der nie Stoiker gewesen ist, in seinem
35ten Jahre die Bitterkeit des Todes zu vers&uuml;&szlig;en.
&raquo;Eben <em class="gesperrt">jetzt</em>, so klagte er oft in seiner
Krankheit, soll ich fort, da ich ruhig leben
w&uuml;rde! <em class="gesperrt">Jetzt</em> meine Kunst verlassen, da ich
nicht mehr als Sklave der Mode, nicht mehr
von Spekulanten gefesselt, den Regungen meiner
Empfindung folgen, frey und unabh&auml;ngig
schreiben k&ouml;nnte, was mein Herz mir eingiebt!
Ich soll fort von meiner Familie, von meinen
armen Kindern, in dem Augenblicke, da ich
im Stande geworden w&auml;re, f&uuml;r ihr Wohl besser
zu sorgen!&laquo; Sein Tod erfolgte in der Nacht
am 5ten Dezember 1791. Die Aerzte waren
in der Bestimmung seiner Krankheit nicht einig.
Man kann sagen, um Mozart flo&szlig;en unz&auml;hlbare
Thr&auml;nen; nicht in Wien allein, vielleicht
mehr noch in Prag, wo man ihn liebte und
bewunderte. Jeder Kenner, jeder Freund der
Tonkunst hielt seinen Verlust f&uuml;r unersetzlich;
und wahrlich, bis jetzt hat man nicht Ursache
diese trostlose Meynung zur&uuml;ck zu nehmen! Es
schien unglaublich, da&szlig; ein Mann, der so unsterbliche
<span class="pagenum"><a name="Page_55" id="Page_55">[55]</a></span>Werke geliefert, der unsern Herzen so
reine Entz&uuml;ckungen geschaffen hat, nicht mehr
seyn sollte!</p>

<p>In Wien feyerte man sein Andenken mit
W&uuml;rde; aber Prag zeichnete sich auch hierinn
durch die w&auml;rmste Theilnahme aus; die Trauer
um unsern Liebling war allgemein und ungeheuchelt.
Zuerst veranstaltete der w&uuml;rdige Musik
Direktor <em class="gesperrt">Joseph Strobach,</em> ein Freund
des Verstorbenen,<a name="FNanchor_10_10" id="FNanchor_10_10"></a><a href="#Footnote_10_10" class="fnanchor">[10]</a> in seiner Pfarrkirche bey
St. Niklas den 14ten Dezember d.&nbsp;n.&nbsp;J. ein
feyerliches Seelenamt f&uuml;r Mozart. Nie gab es
ein so r&uuml;hrendes und erhabenes Trauerbeg&auml;ngni&szlig;.
Ein Chor von 120&nbsp;Personen aus den
besten K&uuml;nstlern Prags ausgew&auml;hlt, die alle mit
wehm&uuml;thigen Eifer sich dazu angebothen hatten,
unter der Direktion des braven <em class="gesperrt">Strobachs</em>
f&uuml;hrte das meisterhafte Requiem unsers ber&uuml;hmten
Landsmannes Rosetti mit einem so schwermuthsvollen
Ausdrucke auf, da&szlig; es nothwendig
auf das versammelte Volk den tiefsten Eindruck
machen mu&szlig;te. Mehr als 3000&nbsp;Menschen,
vom Adel und B&uuml;rgerstande, (so viel nemlich
diese gro&szlig;e Kirche fa&szlig;te,) waren da beysammen
<span class="pagenum"><a name="Page_56" id="Page_56">[56]</a></span>&#8211; alle ger&uuml;hrt, alle voll Wehmuth &uuml;ber den
fr&uuml;hen Tod des entrissenen K&uuml;nstlers!</p>

<p>Etwas sp&auml;ter, den 28ten Dezember 1791
unternahm eine Gesellschaft wahrer Verehrer des
Verstorbenen, zur Unterst&uuml;tzung der hinterlassenen
Waisen und Wittwe ein &ouml;ffentliches Konzert
in dem Nationaltheater; man f&uuml;hrte einige der
besten, weniger bekannten Kompositionen Mozarts
auf. Eine so edle Todtenfeier unterst&uuml;tzte
das Prager Publikum aus allen Kr&auml;ften, um
so mehr, da es die Gelegenheit fand den Tribut
seiner Hochachtung dem <em class="gesperrt">Genie</em> Mozarts in der
gro&szlig;m&uuml;thigen Unterst&uuml;tzung der hilflosen Waisen
zu zollen. Das Theater war voll, und die
Einnahme betr&auml;chtlich. Wie gl&uuml;cklich ist ein
K&uuml;nstler, dessen Talent solche Freunde erwirbt!</p>

<p>In Wien wurde die Wittwe auf eine eben
so gro&szlig;m&uuml;thige Art unterst&uuml;tzt. &#8211; Mozart hinterlie&szlig;
seiner Familie nichts als den Ruhm seines
Namens. Alle Hilfsmittel ihrer Erhaltung
beruhten auf der Gro&szlig;muth eines dankbaren
Publikums, dem Mozart so viele Stunden des
reinsten Vergn&uuml;gens, der edelsten Unterhaltung
durch sein unersch&ouml;pfliches Talent geschaffen hatte.
Und wahrlich, man kann sagen, da&szlig; dieses
seine Schuld redlich abzutragen suchte. Die
Wittwe lie&szlig; in einem &ouml;ffentlichen Konzert zu ihrem
Besten die merkw&uuml;rdige <em class="gesperrt">Seelenmesse</em>
auff&uuml;hren. Der gro&szlig;e Ruf dieses Meisterst&uuml;ckes
<span class="pagenum"><a name="Page_57" id="Page_57">[57]</a></span>und der Wunsch, die Waisen zu unterst&uuml;tzen,
zog ein zahlreiches Publikum hin, und man
mu&szlig; es den edlen Freunden der Kunst in Wien
zum Ruhme nachsagen, da&szlig; dieselben auch nach
17&nbsp;Jahren noch gegen den Mozartischen Namen
nicht gleichg&uuml;ltig geworden sind. In allen musikalischen
Akademien, die der Wittwe zu ihrem
Besten zugestanden werden, ist das Haus voll,
und die Einnahme gut.</p>

<p>Aber die Gro&szlig;muth des sel. Kaisers <em class="gesperrt">Leopold</em>,
dieses menschenfreundlichen, f&uuml;r die
Wissenschaften und K&uuml;nste so fr&uuml;h entrissenen
Monarchen, &uuml;bertraf alles, was bisher der
Wittwe zum Besten geschah.</p>

<p>Mozarts Feinde und Verl&auml;umder wurden
besonders gegen sein Ende, und nach seinem
Tode so boshaft, so laut, da&szlig; bis zu dem Ohre
des Monarchen manche nachtheilige Sage von
Mozart gedrungen war. Diese Ausstreuungen
und L&uuml;gen waren so unversch&auml;mt, so emp&ouml;rend,
da&szlig; der Monarch, von Niemanden des Gegentheiles
belehrt, sehr entr&uuml;stet war. Nebst einer
sch&auml;ndlichen Erdichtung und Vergr&ouml;&szlig;erung von
Ausschweifungen, denen Mozart, wie sie sagten,
ergeben gewesen sey, behauptete man, da&szlig; er
nicht weniger als 30,000&nbsp;Gulden Schulden hinterlassen
habe &#8211; eine Summe, &uuml;ber die der
Monarch erschrack!</p>

<p><span class="pagenum"><a name="Page_58" id="Page_58">[58]</a></span>Die Wittwe war eben gesonnen den Monarchen
um Pension zu bitten. Eine edeldenkende
Freundin und vortreffliche Sch&uuml;lerin Mozarts
unterrichtete sie von den Verl&auml;umdungen ihres
Mannes bey Hofe, und gab ihr den Rath den
g&uuml;tigen Monarchen bey der Audienz eines Bessern
zu belehren.</p>

<p>Die Wittwe hatte bald Gelegenheit ihren
Rath auszuf&uuml;hren.</p>

<p>&raquo;<em class="bigfont">Euer Majest&auml;t</em>,&laquo; sagte sie mit edlem
Eifer bey der Audienz, &raquo;jeder Mensch hat Feinde;
aber heftiger und anhaltender ist noch niemand
von den seinigen verfolgt und verl&auml;umdet
worden, als mein Mann, blos weil er ein so
gro&szlig;es Talent war! Man hat es gewagt <em class="bigfont">Euer
Majest&auml;t</em> viel Unwahres &uuml;ber ihn zu sagen:
man hat seine hinterlassene Schulden <em class="gesperrt">zehnfach</em>
vergr&ouml;&szlig;ert. Ich stehe mit meinem Leben
daf&uuml;r, da&szlig; ich mit einer Summe von ungef&auml;hr
3000&nbsp;Gulden alles bezahlen k&ouml;nnte, was er
schuldig ist. Und diese Schuld ist nicht muthwillig
gemacht worden. Wir hatten keine sichern
Eink&uuml;nfte; h&auml;ufige Kindbetten, eine schwere
und kostbare Krankheit von anderthalb Jahren,
die ich auszustehen hatte, werden bey dem menschenfreundlichen
Herzen <em class="gesperrt">meines Monarchen</em>
zur Entschuldigung dienen.&laquo;</p>

<p>&raquo;Wenn es so ist,&laquo; sagte der Monarch, &raquo;da
ist wohl noch Rath zu schaffen. Geben sie ein
<span class="pagenum"><a name="Page_59" id="Page_59">[59]</a></span>Konzert von seinen hinterlassenen Werken, und
ich will es unterst&uuml;tzen.&laquo;</p>

<p>Er nahm ihr die Bittschrift gn&auml;dig ab; und
in kurzer Zeit ward ihr eine Pension von 260&nbsp;fl.
angewiesen, die zwar an sich gering ist, aber da
Mozart erst 3&nbsp;Jahre angestellt, folglich die Wittwe
noch nicht pensionsf&auml;hig war, so bleibt es
immer eine Gnade. Die Akademie ward unternommen,
und der <em class="gesperrt">unsterbliche Monarch</em>
erf&uuml;llte so gro&szlig;m&uuml;thig sein Versprechen, da&szlig; die
Wittwe dadurch in den Stand gesetzt wurde, die
Schulden ihres Mannes zu tilgen.</p>

<p>Aus dieser Begebenheit kann man schlie&szlig;en,
wie viel an den boshaften Erz&auml;hlungen von der
Unordnung seiner Haushaltung, seiner Verschwendung
und dergleichen Anschw&auml;rzungen
Wahres seyn mag. Da man so wenig seiner
Gr&ouml;&szlig;e als K&uuml;nstler beyzukommen im Stande
war, so suchte der gr&auml;mliche Neid seinen moralischen
Charakter zu verstellen! Eine sehr leichte
und gew&ouml;hnliche Taktik kleiner Seelen, denen
jedes Verdienst, jede Gr&ouml;&szlig;e unausstehlich ist:
um so mehr, wenn sie ihrem kleinen Gewerbe
zu schaden droht! Es ist nur Gerechtigkeit, die
dem Verdienste geb&uuml;hrt, wenn man sich M&uuml;he
giebt <em class="gesperrt">solche fremde</em> Flecken aus dem Gem&auml;hlde
w&uuml;rdiger Menschen zu verwischen.</p>

<p>Wenn gegen Mozart diejenige Billigkeit ausge&uuml;bt
wird, die jeder an sich selbst zu erfahren
<span class="pagenum"><a name="Page_60" id="Page_60">[60]</a></span>w&uuml;nschen mu&szlig;, so wird er deshalb noch nicht
als Muster der Oekonomie und Sparsamkeit angepriesen.
Es ist wahr; er h&auml;tte den Werth
des Geldes besser sch&auml;tzen sollen: aber darf ein
gro&szlig;er Geist keine Schw&auml;chen, keine Fehler haben?
M&ouml;chten doch die, &uuml;ber ihn so streng urtheilen,
auf ihr Herz greifen und sich fragen:&nbsp;&#8211;&nbsp;&#8211;&nbsp;&#8211;</p>

<div class="poem"><div class="stanza">
<span class="i0"><em class="antiqua">Quid tu?</em><br /></span>
<span class="i0"><em class="antiqua">nullane habes vitia?</em></span>
</div></div>

<p>Und sind sie in irgend einem Fache <em class="gesperrt">Mozarte</em>?
&#8211; Die Endschuldigung der Schulden, die
er hinterlie&szlig;, vernahmen wir eben aus dem
Munde seiner Wittwe; und gewi&szlig;, sie ist nicht
ungegr&uuml;ndet.</p>

<p>Mozart hinterlie&szlig; von mehreren Kindern nur
zwey S&ouml;hne, wovon der j&uuml;ngere etwa 4&nbsp;Monathe
alt war, als der Vater starb. Er hei&szlig;t
Wolfgang wie sein Vater, ist gegenw&auml;rtig 17&nbsp;Jahre
alt, und durch die ersten Produkte seines
musikalischen Talentes dem Publikum schon vortheilhaft
bekannt. Sein Klavierspiel zeichnet
sich durch feinen Ausdruck und Pr&auml;cision aus.
Und so w&auml;re denn zum Theil die scherzhafte Vorhersagung
seines Vaters erf&uuml;llt, da&szlig; <em class="gesperrt">die&szlig;
Kind ein Mozart werden w&uuml;rde</em>,
weil es einst weinend in den Ton stimmte, aus
dem der Vater eben auf dem Fortepiano spielte.
Offenbar lebt der Geist seines Vaters in ihm:
aber dem Sohne fehlt eine so bildende Vaterhand,
<span class="pagenum"><a name="Page_61" id="Page_61">[61]</a></span>wie diejenige war, die das Genie des Vaters
so trefflich leitete und entwickelte.</p>

<p>M&ouml;ge der hoffnungsvolle Sohn in dem Bestreben
nach Vollkommenheit nicht erm&uuml;den, und
so wie er der Erbe des v&auml;terlichen Talentes ist,
auch seinen rastlosen Flei&szlig; in dem Studium gro&szlig;er
Meister geerbt haben! Nur dadurch geht der
Weg zum wahren Ruhme! Der &auml;ltere Sohn
Karl ist gegenw&auml;rtig in Mayland und macht
ebenfalls gro&szlig;e Fortschritte in der Tonkunst.</p>

<p>In B&ouml;hmen war Mozarts Kunstvollkommenheit
noch bey seinem Leben allgemein anerkannt
und nach Werth gesch&auml;tzt: aber er lebte zu kurz,
um die wahre Bl&uuml;thezeit seines Ruhmes zu sehen.
Selbst in Wien seinem Wohnorte waren
es nur Kenner, die seinem Genie Gerechtigkeit
widerfahren lie&szlig;en. Der Zauberfl&ouml;te, wovon
Mozart die ersten Vorstellungen und folglich auch
den au&szlig;erordentlichen Beyfall noch erlebte, war
es vorbehalten seine Gr&ouml;&szlig;e dem Auslande zu verk&uuml;nden.
Durch die&szlig; Meisterwerk begeistert suchte
man seine &uuml;brigen Werke auf, studierte sie
und empfand ihre Sch&ouml;nheit, und so ward der
Name <em class="gesperrt">Mozart</em> bald in der ganzen gebildeten
Welt gefeyert, seine Ges&auml;nge die Lust jegliches
Ohres!</p>

<p>Die&szlig; erfuhr seine Wittwe auf ihrer Reise
durch Deutschland, die sie im J.&nbsp;1796 unternommen
hatte. Ueberall sah sie zu ihrer innigsten
<span class="pagenum"><a name="Page_62" id="Page_62">[62]</a></span>Wonne, wie gern die Teutschen wahres
Verdienst erkennen und ehren, und wie tief Mozarts
Ges&auml;nge auf ihre Herzen gewirket haben.</p>

<p>Bey ihrem Aufenthalte zu Berlin im Febr.
1796 gab der <em class="gesperrt">h&ouml;chstselige Wilhelm</em>&nbsp;II.,
dieser vortreffliche Freund der Tonkunst, und der
ganze k&ouml;nigl. Hof ausgezeichnete Beweise seiner
Liebe und Achtung f&uuml;r das Genie Mozarts.
Durch ein gn&auml;diges Handbillet ward ihr blos aus
R&uuml;cksicht auf die Talente ihres Mannes das k&ouml;nigl.
Theater und die Kapelle zum Gebrauche
f&uuml;r ihr Konzert &uuml;berlassen; und ihre Unternehmung
wurde nicht nur von dem Monarchen,
sondern auch von dem ganzen Publikum auf
das gro&szlig;m&uuml;thigste unterst&uuml;tzt. Ueber alle Beschreibung
gro&szlig; und r&uuml;hrend war die Wirkung,
welche die Auff&uuml;hrung der Singst&uuml;cke aus der
Oper: <em class="antiqua">La Clemenza di Tito</em> bey dem Konzerte
auf den K&ouml;nig, und das so ungew&ouml;hnlich
zahlreich versammelte Publikum machte. Alles
war gleich begeistert, die gro&szlig;en S&auml;nger, das
vortreffliche Orchester und die Zuh&ouml;rer. Der
Geist des verewigten K&uuml;nstlers, (so dr&uuml;ckt sich
ein Berliner Wochenblatt aus, worinn die Akademie
sehr interessant beschrieben wurde) schien &uuml;ber der
Versammlung zu schweben, als zum Anfange
die Sinfonie aus der Zauberfl&ouml;te von dem Orchester
so meisterhaft vorgetragen, eine feyerliche,
einweihende Stille hervorbrachte. Das Handbillet
<span class="pagenum"><a name="Page_63" id="Page_63">[63]</a></span>worinn der K&ouml;nig von Preu&szlig;en einen so
r&uuml;hmlichen Beweis seines guten Geschmackes und
der Achtung f&uuml;r teutsches Talent gegeben, lautet
w&ouml;rtlich so:</p>

<div class="blockquote"><p>&raquo;Sr. K&ouml;nigliche Majest&auml;t von Preu&szlig;en etc. etc.
machen sich ein wahres Vergn&uuml;gen, durch die
Gew&auml;hrung des Wunsches der Wittwe Mozart
zu beweisen, wie sehr Sie das Talent ihres verstorbenen
Mannes gesch&auml;tzt und die ung&uuml;nstigen
Umst&auml;nde bedauert haben, welche ihm die
Fr&uuml;chte seiner Werke einzuerndten verhinderten.
Allerh&ouml;chst dieselben bewilligen der Wittwe Mozart
zur Ausf&uuml;hrung dessen letzter Komposition,
<em class="antiqua">La Clemenza di Tito</em> das gro&szlig;e Opernhaus,
so wie Dero eigenes Orchester, haben auch dieserhalb
die n&ouml;thigen Befehle an den Kammerherrn
Freyherrn von der <em class="gesperrt">Reck</em> erlassen, an
welchen sich selbige nunmehr zu wenden hat,
und wegen des hiezu zu bestimmenden Tages
und wegen des &uuml;brigen Details mit ihm sich
geh&ouml;rig zu besprechen. Berlin den 14ten Februar
1796.&laquo;</p>

<p class="signature">Fr. Wilhelm.</p>
</div>

<p>Selbst der Italiener seit Jahrhunderten im
unbestrittenem Besitze des Meisterrechtes der Tonkunst
&uuml;berwand seinen Nationalstolz, und erkennt
nun Mozarts Ueberlegenheit in der Musik
<span class="pagenum"><a name="Page_64" id="Page_64">[64]</a></span>an. Seine Opern werden in Rom, Mayland
und andern St&auml;dten mit Beyfall gegeben; die
Klaviersachen von jedermann gespielt; Meister
studiren seine Partituren.</p>

<p>Noch fr&uuml;her hat Frankreich seiner Kunst gehuldiget.
Der Beyfall den die Mysterien der Isis
(Zauberfl&ouml;te) in Paris erhielten ist ein Beweis
davon. Don Juan machte kein so gro&szlig;es
Gl&uuml;ck; aber die&szlig; war, wie alle Nachrichten einstimmig
aussagten, die Folge der schlechten Darstellung
des St&uuml;ckes. Denn der hohe Werth der
Musik selbst wurde vollkommen anerkannt. Seine
Sinfonien, Klavierkonzerte, Quartetten werden
allgemein bewundert, h&auml;ufig gespielt, und
im Stich und Druck ohne Aufh&ouml;ren neu aufgelegt.</p>

<p>England, welches deutsches Tonk&uuml;nstlerverdienst
von jeher sch&auml;tzte und lohnte, kennt und bewundert
auch Mozarts allgewaltigen Geist. Die Seelenmesse
ward in London &ouml;fter mit dem gr&ouml;&szlig;ten
Beyfalle aufgef&uuml;hrt; der Absatz seiner Werke,
die bey Breitkopf und H&auml;rtel herausgekommen,
ist nach England eben so stark, als in Deutschland
und Frankreich.</p>

<p>Wo giebt es &uuml;berhaupt Kenner und Liebhaber
der s&uuml;&szlig;esten der K&uuml;nste, wo nicht Mozarts
T&ouml;ne t&ouml;nten und jedes Ohr entz&uuml;ckten? Selbst
<span class="pagenum"><a name="Page_65" id="Page_65">[65]</a></span>in den entferntesten Welttheilen, wohin kaum der
Name der ber&uuml;hmtesten Europ&auml;er dringt, wiederhallen
seine Harmonien. In den philippinischen
Inseln, (schreibt unser Landsmann, der
bekannte Botaniker H&auml;nke) werden seine Werke
mit Entz&uuml;cken geh&ouml;rt.</p>


<div class="footnotes"><h3>Fu&szlig;noten:</h3>

<div class="footnote"><p><a name="Footnote_4_4" id="Footnote_4_4"></a><a href="#FNanchor_4_4"><span class="label">[4]</span></a> Anmerkung: Diese Reise nach Paris gab der
Welt die gro&szlig;e Sinfonie in <em class="antiqua">D.</em> die deshalb und
ihres raschen Feuers wegen, die franz&ouml;sische
hei&szlig;t.</p></div>

<div class="footnote"><p><a name="Footnote_5_5" id="Footnote_5_5"></a><a href="#FNanchor_5_5"><span class="label">[5]</span></a> Vorz&uuml;glich der verehrte Herr <em class="gesperrt">Duscheck, Kucharz,
Praupner, Johann Kozeluch,
(nicht Leopold der in Wien lebt,) die
beyden Loschek, Maschek, Caj. Vogel,
Wenzel, Weber, R&ouml;sler, Witassek, Tomaschek</em>
u.&nbsp;a.&nbsp;m.</p></div>

<div class="footnote"><p><a name="Footnote_6_6" id="Footnote_6_6"></a><a href="#FNanchor_6_6"><span class="label">[6]</span></a> Der Verfasser las den Brief im Original, und
fand ihn sehr gut geschrieben.</p></div>

<div class="footnote"><p><a name="Footnote_7_7" id="Footnote_7_7"></a><a href="#FNanchor_7_7"><span class="label">[7]</span></a> Er unternahm sie im Fr&uuml;hjahr des Jahrs 1789.</p></div>

<div class="footnote"><p><a name="Footnote_8_8" id="Footnote_8_8"></a><a href="#FNanchor_8_8"><span class="label">[8]</span></a> Mozart bearbeitete f&uuml;r ihn <em class="gesperrt">H&auml;ndels Acis
und Galathea, Messias, Cecilia, und
das Fest des Alexanders</em> in den Jahren
1788, 89, 90.</p></div>

<div class="footnote"><p><a name="Footnote_9_9" id="Footnote_9_9"></a><a href="#FNanchor_9_9"><span class="label">[9]</span></a> Der Verfasser erz&auml;hlt die Begebenheit, wie er sie
oftmals aus dem Munde der Wittwe geh&ouml;rt hatte,
und &uuml;berl&auml;&szlig;t es jedem Leser Betrachtungen dar&uuml;ber
anzustellen. Er sah eines der Billette, die
der unbekannte Besteller an Mozart schrieb. Man
kann daraus nichts Besonders abnehmen. Es ist
sehr kurz, Mozart wird darinn ersucht das Requiem
zu senden, und eine Summe zu bestimmen,
um welche er j&auml;hrlich eine gewisse Anzahl Quartetten
machen k&ouml;nnte. Warum hat der unbekannte
Verehrer der Talente Mozarts, (so nannte
er sich,) f&uuml;r gut gefunden verborgen zu bleiben?
Was ist mit dem Requiem geschehen?
Man erfuhr nie, da&szlig; es damals irgendwo aufgef&uuml;hrt
worden sey. Mozarts Freunden w&uuml;rde es ein
gro&szlig;es Vergn&uuml;gen machen, einigen Aufschlu&szlig;
&uuml;ber die Sache zu erhalten. Denn man kann
keine gegr&uuml;ndete Ursache denken, die eine solche
geheimni&szlig;volle Verborgenheit nothwendig machte.</p></div>

<div class="footnote"><p><a name="Footnote_10_10" id="Footnote_10_10"></a><a href="#FNanchor_10_10"><span class="label">[10]</span></a> Dieser als K&uuml;nstler und Mensch gleich verehrungsw&uuml;rdige
Mann ist im Jahr 1798 im Dezember
gestorben.</p></div>
</div>




<h2><span class="pagenum"><a name="Page_66" id="Page_66">[66]</a></span><a name="III" id="III"></a>III.<br />
<span class="caption">Mozart als K&uuml;nstler und Mensch.</span></h2>


<p class="newsection"><span class="dropcap">D</span>ie K&ouml;rperbildung dieses au&szlig;erordentlichen
Menschen hatte nichts Auszeichnendes; er war
klein, sein Angesicht angenehm, aber, wenn man
das gro&szlig;e, feurige Auge ausnimmt, k&uuml;ndigte es
die Gr&ouml;&szlig;e seines Genies auf den ersten Anblick
nicht an.</p>

<p>Der Blick schien unstet und zerstreut, au&szlig;er
wenn er bey dem Klavier sa&szlig;; da &auml;nderte sich
sein ganzes Antlitz! Ernst und versammelt ruhte
dann sein Auge; auf jeder Muskelbewegung
dr&uuml;ckte sich die Empfindung aus, welche er durch
sein Spiel vortrug und in dem Zuh&ouml;rer so m&auml;chtig
wieder zu erwecken vermochte.</p>

<p>Er hatte kleine sch&ouml;ne H&auml;nde; bey dem Klavierspielen
wu&szlig;te er sie so sanft und nat&uuml;rlich an
<span class="pagenum"><a name="Page_67" id="Page_67">[67]</a></span>der Klaviatur zu bewegen, da&szlig; sich das Auge
daran nicht minder, als das Ohr an den T&ouml;nen
erg&ouml;tzen mu&szlig;te. Auch darinn zeichnete sich also
Mozart vor den tummelnden Kraftgenies unserer
Tage aus!</p>

<p>Der kleine Wuchs seines K&ouml;rpers kam von seiner
fr&uuml;hen Geistesanstrengung her, und von dem
Mangel an freyer Bewegung in der Zeit seiner
Kindheit. Er war zwar von sch&ouml;nen Eltern erzeugt,
und selbst ein sch&ouml;nes Kind gewesen; aber
von dem 6ten Lebensjahre an war er an eine sitzende
Lebensweise gebunden; um diese Zeit fing er
schon an zu schreiben! Und wie viel hat der
Mann nicht in seinem Leben geschrieben? Da
Mozart bekannterma&szlig;en in der Nacht am liebsten
spielte und komponirte und die Arbeit oft
dringend war: so kann sich jeder vorstellen, wie
sehr ein so fein organisirter K&ouml;rper darunter leiden
mu&szlig;te! Sein fr&uuml;her Tod, (<em class="gesperrt">wenn er ja
nicht auch k&uuml;nstlich bef&ouml;rdert war</em>),
mu&szlig; diesen Ursachen haupts&auml;chlich zugeschrieben
werden.</p>

<p><em class="gesperrt">Aber in dem unansehnlichen
K&ouml;rper wohnte ein Genius der Kunst</em>,
wie ihn nur wenigen Lieblingen die Natur verlieh!</p>

<p>Die Gr&ouml;&szlig;e und der Umfang seines Genies
l&auml;&szlig;t sich nur nach dem so fr&uuml;hen, so beyspiellos
schnellen Gange seiner Entwickelung, und nach
<span class="pagenum"><a name="Page_68" id="Page_68">[68]</a></span>der hohen Stufe der Vollkommenheit abmessen,
auf die er in seiner Kunst gestiegen war. Kein Tonk&uuml;nstler
vor ihm hatte das weite Gebiet seiner Kunst
so ganz umfa&szlig;t, und in jedem Zweige derselben
so vollendete Produkte geschaffen, als Mozart.
Von der Sch&ouml;pfung einer Oper an, bis zu dem
einfachen Liede, von der kritischen Erhabenheit
einer Sinfonie, bis zu dem leichten Tanzst&uuml;ckchen
herab; im Ernsten und Komischen tragen
seine Werke &uuml;berall den Stempel der reichsten
Phantasie, der eindringendsten Empfindung, des
feinsten Geschmackes. Sie haben eine Neuheit
und Originalit&auml;t, die eine getreue Beurkundung
seines Genies ist. Selbst dasjenige, welches
man ihm als <em class="gesperrt">Fehler</em> vorwirft, zeuget von der
Kraft seines <em class="gesperrt">freyen</em>, eine <em class="gesperrt">neue Bahn</em> gehenden
Geistes. Dazu denke man noch die
<em class="gesperrt">Vollkommenheit</em>, die er zugleich im Klavierspielen
erreicht hatte!</p>

<p>Alle diese so seltenen, so mannigfaltigen und
so innig verwebten Vorz&uuml;ge bestimmen den Rang,
der <em class="gesperrt">ihm unter den Genien</em> der K&uuml;nste
geb&uuml;hrt. <em class="gesperrt">Er war unstreitig einer der
gro&szlig;en, sch&ouml;pferischen Geister, die
in ihrer Kunst Epoche machen, weil
sie dieselbe vervollkommnen, oder
doch ihren Nachfolgern neue Ansichten
und Pfade er&ouml;ffnen; nach
deren Erscheinung aber die Kunst
<span class="pagenum"><a name="Page_69" id="Page_69">[69]</a></span>gew&ouml;hnlich still stehet, oder r&uuml;ckw&auml;rts
geht.</em></p>

<p>Unter den sch&ouml;nen K&uuml;nsten ist keine so
sehr Sklavin der Mode und des Zeitgeschmackes,
als die Musik. Da sie bey uns blos
dem Vergn&uuml;gen dient, blos Sache des <em class="gesperrt">Einzelnen</em>
bleibt, keinen Vereinigungspunkt, keine
Anstalt hat, wodurch der Geschmack des
Publikums die geh&ouml;rige Richtung bek&auml;me; da
ferner ihre Theorie noch zu wenig bestimmt
und entwickelt ist, um selbst den K&uuml;nstlern eine
Gr&auml;nze zu zeigen oder ein Ideal vorzustellen:
so mu&szlig; sie immer zwischen der Laune der Mode,
dem Eigensinne eines verderbten Geschmackes
und zwischen den aufgestellten Mustern
gro&szlig;er K&uuml;nstler unstet hin und her schwanken,
und erh&auml;lt nie einen sichern Gang zur Vollkommenheit.
Ueberdie&szlig; sind ihre Zeichen und
Formen zu unbestimmt, und das <em class="gesperrt">Ohr</em>, durch
welches sie auf den Geist wirket, ist ein viel
zu untreuer Bothe, seine Sensationen sind zu
dunkel, als da&szlig; man so deutlich bestimmen
k&ouml;nnte, welches darinn das wahre Sch&ouml;ne sey.
<em class="gesperrt">Was dem gro&szlig;en Haufen gef&auml;llt</em> &#8211;
hei&szlig;t <em class="gesperrt">sch&ouml;n</em>! Das Neue hat einen starken
Reiz; daher ist es seines Sieges &uuml;ber das bessere
Alte gewi&szlig;; und darum gilt alte Musik
und alte Mode einerley. Denn die wenigsten
Menschen haben Geschmack und Kenntni&szlig; genug,
<span class="pagenum"><a name="Page_70" id="Page_70">[70]</a></span>um &auml;chte Sch&ouml;nheit, vom Flitter zu unterscheiden.
Wenn gr&ouml;&szlig;ere Geister durch ihre
Meisterwerke mehr als eine augenblickliche R&uuml;hrung
hervorbringen, so summen doch der Leyerm&auml;nner
der zwey <em class="gesperrt">Schwestern von Prag</em>,
des <em class="gesperrt">Tyroler Wastels</em>, und dergl. sch&ouml;nen
S&auml;chelchen, so lange dem Publikum um die
Ohren, bis der Nachhall sch&ouml;nerer T&ouml;ne verschwindet!
Dann kennt man die Namen gro&szlig;er
Meister nur noch aus B&uuml;chern; ihre himmlischen
Harmonien sind l&auml;ngst verhallt! Das ist
gew&ouml;hnlich das traurige Schicksal der Musik!
Wie viel Kraft, wie viel klassischen Gehalt mu&szlig;
also in den Werken Mozarts liegen, wenn ihre
Wirkung von dieser Erscheinung eine Ausnahme
machet? Ihre Sch&ouml;nheit empfindet man gew&ouml;hnlich
dann erst recht lebhaft, wenn man sie &ouml;fters
geh&ouml;rt, oder recht scharf gepr&uuml;fet hat. Oder haben
uns wohl <em class="gesperrt">Figaro</em>, <em class="gesperrt">Don Juan</em>, <em class="gesperrt">Titus</em>,
w&auml;hrend ihrer vielj&auml;hrigen Vorstellung
noch jemals Langeweile gemacht? H&ouml;rt man seine
<em class="gesperrt">Klavierkonzerte</em>, <em class="gesperrt">Sonaten</em>, <em class="gesperrt">Lieder</em>
das drey&szlig;igstemal nicht lieber noch, als das
erstemal? Wer hat die tiefgedachten Sch&ouml;nheiten
seiner Violin-Quartetten und Quintetten nach
der h&auml;ufigsten Wiederholung ersch&ouml;pft? Dieses
ist der wahre Probirstein des klassischen Werthes!
Die Meisterst&uuml;cke der R&ouml;mer und Griechen gefallen
bey fortgesetzter Lekt&uuml;re und je reifer der Geschmack
<span class="pagenum"><a name="Page_71" id="Page_71">[71]</a></span>wird, immer mehr und mehr &#8211; das
nemliche widerf&auml;hrt dem Kenner und Nichtkenner
bey der Anh&ouml;rung Mozartischer Musik, besonders
der dramatischen Werke. So ging es uns
bey der ersten Vorstellung des <em class="gesperrt">Don Juan</em> und
insbesondere des Titus.</p>

<p>Ja eben itzt, nachdem die meisten Sch&ouml;pfungen
seiner Kunst 20 bis 30 Jahre alt sind, gefallen sie
am meisten! Wie gern h&ouml;rt man nach dem Wirrwarr
neuester Kompositeurs die stillerhabenen,
klaren, so einfachen Ges&auml;nge unsers Lieblinges!
Wie wohl thun sie unserm Gef&uuml;hle &#8211; es ist
als wenn man aus einem chaotischen Gewirre,
aus dichter Finsterni&szlig; ins Licht und eine heitere
Ordnung versetzt w&uuml;rde.</p>

<p>Nebst den oben angef&uuml;hrten Eigenheiten und
Vorz&uuml;gen des mozartischen Kunsttalentes, beobachtete
an ihm der aufmerksame Sch&auml;tzer seiner
Werke einen gewissen <em class="gesperrt">feinen Sinn</em>, den Charakter
jeder Person, Lage und Empfindung aufs
genaueste zu treffen;</p>

<div class="poem"><div class="stanza">
<span class="i0"><em class="antiqua">reddere convenientia cuique</em>.</span>
</div></div>

<p>Diese Eigenschaft war sein wahrer Beruf
zum dramatischen Komponisten, und ist zugleich
der Erkl&auml;rungsgrund des Zaubers und der gro&szlig;en
Wirkung seiner Werke. Daher hat jede seiner
Kompositionen einen bestimmten, eigenth&uuml;mlichen
Charakter, eine Individualit&auml;t, die selbst in
der Wahl der Tonart sich ank&uuml;ndigt. Kenner
<span class="pagenum"><a name="Page_72" id="Page_72">[72]</a></span>seiner Werke bed&uuml;rfen keiner besondern Beyspiele,
da alle Opern von seiner Komposition diese Eigenschaft
im hohen Grade an sich haben; aber
das sch&ouml;nste Muster davon ist <em class="antiqua">La Clemenza
di Tito</em>. &#8211; Wie ganz anders bey den gew&ouml;hnlichen
Kompositionen? Es sind gr&ouml;&szlig;tentheils
Ges&auml;nge von so unbestimmtem Charakter, da&szlig;
sie eben so gut zu einer Messe, als <em class="antiqua">Opera buffa</em>
taugen.</p>

<p>Eine andere auszeichnende Eigenheit seiner
Werke ist die <em class="gesperrt">Verbindung der h&ouml;chsten
Kompositionskunst mit Lieblichkeit
und Anmuth</em>. Diese Vereinigung ist eine
Aufgabe blos f&uuml;r K&uuml;nstler von mozartischem
Genie. Den Beweis davon giebt die Erfahrung.
Wie selten trift man auf Kompositionen,
die den beyden Forderungen Gen&uuml;ge leisteten?
Entweder sind es blos kontrapunktische Kunstst&uuml;cke,
die wohl allen Regeln des Satzes zusagen
m&ouml;gen; aber W&auml;rme, Anmuth und Lieblichkeit,
diese wahren Zaubermittel der R&uuml;hrung, wu&szlig;te
ihnen ihr Meister nicht anzuziffern: oder es
sind geistlose, fade Liedeleyen, ohne Sinn und
Zusammenhang, kaum im Stande dem Ohre
mit ihrem &uuml;bers&uuml;&szlig;en Geklingel einen vor&uuml;bergehenden
Kitzel zu verursachen.</p>

<p>Wie ganz anders ist es beym Mozart? Wie
schmilzt in seinen Werken das, was man Kunst
des Satzes nennt, mit Anmuth, Lieblichkeit und
<span class="pagenum"><a name="Page_73" id="Page_73">[73]</a></span>Wohllaut so sch&ouml;n zusammen, da&szlig; das eine wegen
des andern da zu seyn scheint &#8211; und beydes
zur Hervorbringung des h&ouml;chsten Effektes gleich
wirksam ist! Und doch, wie m&auml;&szlig;ig und besonnen
war er in dem Gebrauche der S&uuml;&szlig;igkeiten und
Gew&uuml;rze? Er kannte die hohe Forderung der
Kunst und der Natur. Er schrieb was sein
Genius ihm eingab, was sein richtiger Geschmack
wahr fand, unbek&uuml;mmert ob es nach
dem Geschmacke des Parterres seyn w&uuml;rde oder
nicht; und <em class="gesperrt">so bildete er sich selber das
Publikum</em>, &uuml;berzeugt, da&szlig; wahre Sch&ouml;nheit,
wie die Wahrheit, endlich doch erkannt wird
und gef&auml;llt. Die&szlig; thaten immer gro&szlig;e K&uuml;nstler,
welche die Kraft hatten einen eigenen Weg
zu gehen, und der Mode nicht zu fr&ouml;hnen.</p>

<p>Der Punkt dieser sch&ouml;nen Vereinigung der
Gr&uuml;ndlichkeit des Satzes mit Anmuth und
Lieblichkeit ist gewi&szlig; die treffliche und vor seiner
Zeit <em class="gesperrt">unbekannte Art die Blasinstrumente
zu brauchen und wirken zu
lassen</em>. Hierinn gl&auml;nzt sein erfinderisches <em class="gesperrt">Genie</em>
ohne Beyspiel und Nebenbuhler.</p>

<p>Er ma&szlig; mit dem feinsten Sinne die Natur
und den Umfang der Instrumente ab,
zeichnete ihnen neue Bahnen vor, und gab jedem
derselben die vortheilhafteste Rolle, um die
kraftvolle Masse von Harmonie hervorzubringen,
welche die Bewunderung aller Kenner erzwingt
<span class="pagenum"><a name="Page_74" id="Page_74">[74]</a></span>und das Muster und Studium der guten
K&ouml;pfe bleiben wird. Wie ganz anders sehen
hierinn die Kompositionen selbst gro&szlig;er Meister
nach Mozarts Periode, als vor derselben aus?
Wie unendlich viel haben sie gewonnen durch
die Anwendung seiner Art, die Blasinstrumente
zu setzen? Selbst des gro&szlig;en Haidns Werke
best&auml;ttigen diese Behauptung. Man vergleiche
die &auml;ltern Sinfonien von ihm, mit den
neuern? Die Sch&ouml;pfung schrieb Haidn erst
nach Mozarts Epoche.</p>

<p>Wie leise schmiegen sich die T&ouml;ne der
Blasinstrumente dem Hauptgesange an? wie
k&uuml;hn wetteifern sie bald wieder mit der Singstimme?
Welche feine Wendungen? Welche
Mannichfaltigkeit und Abwechslung &uuml;berall?
Bald wieder, wo es der Gegenstand oder Affekt
erfordert, wie abstehend der Kontrast?
Wie gewaltig das Aufbrausen der Leidenschaft?
Selbst in St&uuml;cken ohne Singstimmen lehrte
Mozart seine Instrumente einen Gesang, der
so vernehmlich zu dem Gef&uuml;hle spricht, da&szlig;
der Zuh&ouml;rer nur wenig die Abwesenheit der
Singstimme wahrnehmen kann. Man h&ouml;re
seine Andantes oder Romanzen, in den Klavierkonzerten
und Quartetten!</p>

<p>Bey dem h&auml;ufigen Gebrauche der Blasinstrumente,
wie vollkommen wu&szlig;te doch Mozart
alle Ueberladung zu vermeiden? wie richtig den
<span class="pagenum"><a name="Page_75" id="Page_75">[75]</a></span>Ort und den Zeitpunkt zu treffen, wo sie Effekt
machen? Nie ist ein Instrument verschwendet
oder mi&szlig;braucht, und daher &uuml;berfl&uuml;ssig.
Aber nur <em class="gesperrt">er</em> verstand die Oekonomie mit dem
geringsten Aufwande, oft durch einen einzigen
Zug eines Instruments, durch einen <em class="gesperrt">Akkord</em>,
einen Trompetensto&szlig;, einen Paukenwirbel die
gr&ouml;&szlig;te Wirkung hervorzuzaubern! Wie tief sind
viele seiner Nachahmer hierinnen unter ihm?</p>

<p>So gro&szlig;, so neu immer Mozart in der
Instrumentalpartie seyn mag, so entfaltet sich
doch sein m&auml;chtiges Genie noch <em class="gesperrt">reizender
in dem Satze des Gesanges f&uuml;r
menschliche Stimmen</em>. Hierinn erwarb
er sich ein zweifaches, gleich gro&szlig;es Verdienst.
Mit richtigem Geschmacke f&uuml;hrte er ihn zu seiner
anspruchslosen Mutter, der Natur und
Empfindung zur&uuml;ck. Er wagte es den italienischen
S&auml;ngern zu trotzen,<a name="FNanchor_11_11" id="FNanchor_11_11"></a><a href="#Footnote_11_11" class="fnanchor">[11]</a> alle unn&uuml;tzen charakterlosen
<span class="pagenum"><a name="Page_76" id="Page_76">[76]</a></span>Gurgeleyen, Schn&ouml;rkel und Passagen
zu verbannen! Daher ist sein Gesang &uuml;berall
<em class="gesperrt">einfach, nat&uuml;rlich, kraftvoll, ein reiner
Ausdruck der Empfindung und
der Individualit&auml;t</em> der Person und ihrer
Lage. Der Sinn des Textes ist immer so richtig
und genau getroffen, da&szlig; man ausrufen mu&szlig;:
&raquo;Wahrlich die Musik spricht&laquo;! Aber Mozart
scheint sich selbst zu &uuml;bertreffen, wenn er den
Gesang f&uuml;r mehrere Stimmen dichtet, <em class="gesperrt">in Terzetten,
Quartetten, Quintetten</em> d.&nbsp;h.
in vielstimmigen St&uuml;cken; vorz&uuml;glich in seinen
un&uuml;bertrefflichen, wahrlich <em class="gesperrt">einzigen
Operfinalen</em>. Welcher Reichthum? welche
Mannigfaltigkeit in Wendungen und Ver&auml;nderungen?
Wie schlingt sich da eine Stimme um
die andere? wie sch&ouml;n vereinigen sie sich alle ein
reizendes Ganze zu bilden, eine neue Harmonie
hervorzubringen? Und doch sagt jede nur ihre
eigene oft entgegengesetzte Empfindung! <em class="gesperrt">Hier
ist die gr&ouml;&szlig;te Mannigfaltigkeit und
die strengste Einheit vereinigt.</em> Man
findet wohl <em class="gesperrt">sch&ouml;ne</em> Arien auch bey andern
<span class="pagenum"><a name="Page_77" id="Page_77">[77]</a></span>Meistern: aber niemand wird in <em class="gesperrt">vielstimmigen
Sachen</em> Mozarten die Palme entrei&szlig;en.</p>

<p>Doch wer mag sie alle entwickeln, die unz&auml;hligen
Vorz&uuml;ge, die unersch&ouml;pflichen Sch&ouml;nheiten
seiner Kunst? Wer mag mit Worten das
<em class="gesperrt">Neue, Originelle, Hinrei&szlig;ende, Erhabene,
Vollt&ouml;nende seiner</em> Musik
beschreiben? Seine Musik verfehlt nie ihre Wirkung,
wenn sie nur p&uuml;nktlich und mit Feuer
vorgetragen wird. Freylich ist es nicht leicht
seinem Geiste nachzufliegen; und da bey ihm jede
Note mathematisch genau zu der Harmonie
berechnet ist: so giebt es auch kein so arges
Mi&szlig;get&ouml;n, als wenn rohe H&auml;nde unwissender
Bierfiedler sich an seine Heiligth&uuml;mer wagen.</p>

<p>Die ber&uuml;hmtesten Tonk&uuml;nstler erkannten die
Gr&ouml;&szlig;e seines Genies, und bewunderten seine
Werke. <em class="gesperrt">Joseph Haydn</em>, dieser Liebling
der Grazien, der in seinem Alter noch das
Gef&uuml;hl eines J&uuml;nglinges zeigte, ist gewi&szlig; vor
allen <em class="gesperrt">ein befugter und berufener
Richter</em>.</p>

<p>Sein Urtheil ist unpartheyisch, weil er als
ein redlicher Mann bekannt ist, und Mozarts
aufbl&uuml;hender Ruhm dem seinigen im Wege stand.
Schon im Jahre 1785 da Mozarts Vater noch
lebte, sagte J. Hayden bey einer Zusammenkunft
in Wien zu ihm: &raquo;<em class="gesperrt">Ich sage Ihnen
<span class="pagenum"><a name="Page_78" id="Page_78">[78]</a></span>vor Gott und als ein ehrlicher
Mann, da&szlig; ich ihren Sohn f&uuml;r den
gr&ouml;&szlig;ten Komponisten anerkenne,
von dem ich nur immer geh&ouml;rt habe;
er hat Geschmack und besitzt
die gr&uuml;ndlichste Kenntni&szlig; in der
Kunst der Komposition.</em>&laquo;</p>

<p>Im Jahre 1787 im Dezember schrieb eben
dieser gro&szlig;e Mann an einen <em class="gesperrt">Freund in
Prag</em>, der mit ihm seit langer Zeit in Briefwechsel
stand, und ein Singspiel von seiner Komposition
f&uuml;r Prag verlangte, folgenden merkw&uuml;rdigen
Brief:</p>

<div class="blockquote"><p>&raquo;Sie verlangen eine <em class="antiqua">Opera buffa</em> von mir;
recht herzlich gern, wenn Sie Lust haben von
meiner Singkomposition etwas f&uuml;r sich allein zu
besitzen. Aber um sie auf dem Theater zu Prag
aufzuf&uuml;hren, kann ich Ihnen die&szlig;falls nicht
dienen, weil alle meine Opern zu viel auf unser
Personale (<em class="gesperrt">zu Esterhaz in Ungarn</em>)
gebunden sind, und au&szlig;erdem nie die Wirkung
hervorbringen w&uuml;rden, die ich nach der Lokalit&auml;t
berechnet habe. Ganz was anders w&auml;r
es, wenn ich das unsch&auml;tzbare Gl&uuml;ck h&auml;tte ein
ganz neues Buch f&uuml;r das dasige Theater zu
komponiren. Aber auch da h&auml;tte ich noch viel
zu wagen, in dem der <em class="gesperrt">gro&szlig;e</em> Mozart schwerlich
jemanden andern zur Seite haben kann.&laquo;</p>

<p><span class="pagenum"><a name="Page_79" id="Page_79">[79]</a></span>&raquo;Denn, k&ouml;nnt ich jedem Musikfreunde besonders
aber den Gro&szlig;en die unnachahmlichen Arbeiten
Mozarts <em class="gesperrt">so tief und mit einem
solchen musikalischen Verstande,
mit einer so gro&szlig;en Empfindung in
die Seele pr&auml;gen, als ich sie begreife
und empfinde</em>: so w&uuml;rden die
Nationen wetteifern ein solches Kleinod in ihren
Ringmauern zu besitzen. Prag soll den
theuern Mann fest halten &#8211; aber auch belohnen;
denn ohne dieses ist die Geschichte gro&szlig;er
<em class="gesperrt">Genies traurig</em>, und giebt der Nachwelt
wenig Aufmunterung zum fernern Bestreben;
we&szlig;wegen leider! so viel hoffnungsvolle Geister
darnieder liegen. Mich z&uuml;rnet es, da&szlig; dieser
<em class="gesperrt">einzige Mozart</em> noch nicht bey einem
kaiserlichen oder k&ouml;niglichen Hofe engagirt ist.
Verzeihen Sie, wenn ich aus dem Geleise komme:
ich habe den Mann zu lieb.&laquo;</p>

<p class="sigline1">Ich bin etc.</p>
<p class="signature">Joseph Hayden.</p>

<p>N.&nbsp;S. An das Prager Orchester und die dasige
Virtuosen mein ergebenstes Kompliment.<a name="FNanchor_12_12" id="FNanchor_12_12"></a><a href="#Footnote_12_12" class="fnanchor">[12]</a></p>
</div>

<p><span class="pagenum"><a name="Page_80" id="Page_80">[80]</a></span>Wenn ein <em class="gesperrt">Haydn</em> so urtheilt, so begeistert
spricht &#8211; ein Haydn, der allein unter
allen Tonk&uuml;nstlern &uuml;ber seinen Verlust zu tr&ouml;sten
im Stande w&auml;re, was will dann das Gekreische
einiger kleinen Geister sagen, die an Mozarts
Ruhme zu Rittern werden wollten?</p>

<p>Der churs&auml;chsische Kapellmeister H. Naumann
bezeugte bey seinem Aufenthalte zu Prag
auf eine sch&ouml;ne Art seine Hochachtung und Bewunderung
f&uuml;r Mozarts Talente und Werke in
einer r&uuml;hrenden Anrede an seinen Sohn, als
ihm derselbe von seiner Freundin Duschek vorgestellt
wurde. Wer die redliche anspruchslose
Denkungsart dieses ber&uuml;hmten Meisters kannte,
wird an der Wahrheit seiner Gesinnungen gewi&szlig;
nicht zweifeln.<a name="FNanchor_13_13" id="FNanchor_13_13"></a><a href="#Footnote_13_13" class="fnanchor">[13]</a></p>

<p>Wie sehr ihn <em class="gesperrt">Gluck</em> gesch&auml;tzt habe, ist
schon erw&auml;hnt worden.</p>

<p>Cherubini, dessen Geist dem Mozartischen am
n&auml;chsten verwandt scheint, ist sein gr&ouml;&szlig;ter Bewunderer,
<span class="pagenum"><a name="Page_81" id="Page_81">[81]</a></span>und hat seine Werke zum Gegenstande
seines best&auml;ndigen Studium gemacht. Alle
Neuern, wenn sie es auch nicht gestehen wollen,
haben von Mozart gelernt, oder ahmen ihn
nach!</p>

<p>Ein noch lebender, nicht unber&uuml;hmter Tonsetzer
in Wien sagte zu einem andern bey Mozarts
Tode, mit vieler Wahrheit und Aufrichtigkeit:
&raquo;Es ist zwar Schade um ein so gro&szlig;es Genie;
aber wohl uns, da&szlig; er todt ist. Denn,
w&uuml;rde er l&auml;nger gelebt haben, wahrlich! die
Welt h&auml;tte uns kein St&uuml;ck Brod mehr f&uuml;r unsere
Kompositionen gegeben.&laquo;</p>

<p>Die zahlreiche Klasse gr&uuml;ndlicher Tonk&uuml;nstler
in Prag verdient mit Recht unter den Richtern
&uuml;ber Mozarts hohen Werth einen ansehnlichen
Platz. Die meisten von ihnen sprechen mit einer
Achtung von Mozarts Werken, die ein r&uuml;hmlicher
Beweis ihrer Kenntnisse, und der Unbefangenheit
ihres Herzens ist. &#8211; Einige, (lange
noch nicht alle) sind in einer vorhergehenden
Anmerkung genannt worden. Der brave Duschek
mit seiner Gattin, die als K&uuml;nstlerin und
gebildete Frau im gleichen Ma&szlig;e auf Achtung
und Beyfall Anspruch machen kann, waren
Freunde und Bewunderer Mozarts. Wie viele
treffliche K&uuml;nstler, auf die <em class="gesperrt">B&ouml;hmen</em> stolz ist
&#8211; wie viele gr&uuml;ndliche und geschmackvolle Dilletanten
vom Adel und dem B&uuml;rgerstande, die
<span class="pagenum"><a name="Page_82" id="Page_82">[82]</a></span>in jedem andern Lande f&uuml;r Virtuosen gelten w&uuml;rden,
m&uuml;&szlig;te ich nennen, wenn ich alle Freunde
und Verehrer seiner Werke und Talente in B&ouml;hmen
herz&auml;hlen wollte?</p>

<p>Doch um Mozart als Tonk&uuml;nstler ganz kennen
zu lernen, ist es n&ouml;thig ihn bey seinem
Schreibpulte, wenn er die unsterblichen Werke
dichtete, zu beobachten!</p>

<p>Mozart schrieb alles mit einer Leichtigkeit und
Geschwindigkeit, die wohl beym ersten Anblick
Fl&uuml;chtigkeit oder Eile scheinen konnte; auch kam
er nie w&auml;hrend des Schreibens zum Klavier.
Seine Imagination stellte ihm das ganze Werk,
wenn es empfangen war, deutlich und lebhaft
dar. Die gro&szlig;e Kenntni&szlig; des Satzes erleichterte
ihm den Ueberblick der gesammten Harmonie.
Selten trift man in seinen Konzeptpartituren ausgebesserte
oder &uuml;berstrichene Stellen an. Daraus
folgt nicht, da&szlig; er seine Arbeiten nur hingeworfen
habe. In seinem Kopfe lag das Werk immer
schon vollendet, ehe er sich zum Schreibpulte
setzte. Wenn er den Text zu einer Singkomposition
bekam, so ging er lange Zeit damit herum,
dachte sich ganz hinein, und erregte die Th&auml;tigkeit
seiner Phantasie. Bey dem Klavier arbeitete
er dann die Gedanken vollst&auml;ndig aus; und
nun erst setzte er sich zum Schreiben hin. Daher
war ihm das Schreiben eine leichte Arbeit,
wobey er oft scherzte und t&auml;ndelte. Es ist schon
<span class="pagenum"><a name="Page_83" id="Page_83">[83]</a></span>oben gesagt worden, da&szlig; er auch in seinen Mannsjahren
halbe N&auml;chte bey dem Klavier zubrachte,
die&szlig; waren eigentlich die <em class="gesperrt">Sch&ouml;pferstunden</em>
seiner himmlischen Ges&auml;nge! Bey der schweigenden
Ruhe der Nacht, wo kein Gegenstand die
Sinne fesselt, entgl&uuml;hete seine Einbildungskraft
zu der regesten Th&auml;tigkeit, und entfaltete den
ganzen Reichthum der T&ouml;ne, welchen die Natur
in seinen Geist gelegt hatte. Hier war <em class="gesperrt">Mozart
ganz</em> Empfindung und Wohllaut &#8211; hier
flo&szlig;en von seinen Fingern die wunderbarsten
Harmonien! <em class="gesperrt">Wer Mozart in solchen
Stunden h&ouml;rte, der nur kannte die
Tiefe, den ganzen Umfang seines
musikalischen Genies: frey und unabh&auml;ngig
von jeder R&uuml;cksicht durfte
da sein Geist mit k&uuml;hnen Fluge sich
in die h&ouml;chsten Regionen der Kunst
schwingen.</em> In solchen Stunden der dichterischen
Laune schuf sich Mozart unersch&ouml;pflichen
Vorrath; daraus ordnete und bildete er dann
mit leichter Hand seine unsterblichen Werke.</p>

<p>Uebrigens wird jeder einsehen, da&szlig; eine reiche
Ader der Gedanken dazu erfodert war.
Ohne diese w&uuml;rde alle seine Kunst unfruchtbar
geblieben seyn. Es giebt zwar Komponisten,
die durch hartn&auml;ckigen Flei&szlig; einige Gedanken
erzwingen: aber wie bald versiegt ihre Quelle?
Dann h&ouml;rt man sie nur wiederholen: ihre sp&auml;tern
<span class="pagenum"><a name="Page_84" id="Page_84">[84]</a></span>Werke sind gew&ouml;hnlich nur die Musterkarte
der fr&uuml;hern.</p>

<p>Diese Leichtigkeit, mit der Mozart schrieb,
hat er, wie wir gesehen haben, schon als Knabe
gezeigt; ein Beweis, da&szlig; sie ein Werk des Genies
war. Aber wie oft &uuml;berraschte er damit in
seinen letzten Jahren selbst diejenigen, die mit
seinen Talenten vertraut waren? Die genievolle
Eingangssinfonie zum <em class="gesperrt">Don Juan</em> ist ein
merkw&uuml;rdiges Beyspiel davon. Mozart schrieb
diese Oper im Oktober 1787 zu Prag; sie war
nun schon vollendet, einstudirt, und sollte &uuml;bermorgen
aufgef&uuml;hrt werden, nur die Ouverture
fehlte noch.</p>

<p>Die &auml;ngstliche Besorgni&szlig; seiner Freunde, die
mit jeder Stunde zunahm, schien ihn zu unterhalten;
je mehr sie verlegen waren, desto leichtsinniger
stellte sich Mozart. Endlich am Abende
vor dem Tage der ersten Vorstellung, nachdem
er sich satt gescherzt hatte, gieng er gegen Mitternacht
auf sein Zimmer, fing an zu schreiben,
und vollendete <em class="gesperrt">in einigen Stunden das
bewundernsw&uuml;rdige Meisterst&uuml;ck</em>,
welches die Kenner nur der himmlischen Sinfonie
der Zauberfl&ouml;te nachsetzen. Die Kopisten
wurden nur mit M&uuml;he bis zur Vorstellung fertig,
und das Opernorchester, dessen Geschicklichkeit
<span class="pagenum"><a name="Page_85" id="Page_85">[85]</a></span>Mozart schon kannte, f&uuml;hrte sie <em class="antiqua">prima
vista</em> vortrefflich auf.<a name="FNanchor_14_14" id="FNanchor_14_14"></a><a href="#Footnote_14_14" class="fnanchor">[14]</a></p>

<p>Die Musik zur Zauberfl&ouml;te war schon im
Julius 1791 fertig. In der Mitte des <em class="gesperrt">Augustus</em>
gieng Mozart nach Prag, schrieb da innerhalb
18&nbsp;Tagen <em class="antiqua">La Clemenza di Tito</em>, welche
am 5ten September aufs Theater kam. In
der Mitte dieses Monaths reisete er nach Wien
zur&uuml;ck, und schrieb ein paar Tage vor der Vorstellung
der Zauberfl&ouml;te, die am 30. September
geschah, die beste aller Ouverturen und den
<em class="gesperrt">Priestermarsch</em> zum Anfang des 2ten
Aktes.</p>

<p>Solche Beyspiele k&ouml;nnten h&auml;ufig angef&uuml;hrt
werden. Sein au&szlig;erordentliches Ged&auml;chtni&szlig;
zeigte sich auch schon in der Jugend; das aufgefa&szlig;te
<em class="gesperrt">Miserere</em> in Rom giebt einen vollen
Beweis davon. Er behielt es ungeschw&auml;cht bis
an sein Ende.</p>

<p>Da man seine Kompositionen unglaublich
suchte: so war er nie sicher, da&szlig; ihm nicht ein
neues Werk selbst w&auml;hrend des Kopirens abgestohlen
werde. Er schrieb daher bey seinen Klavier-Konzerten
gew&ouml;hnlich nur eine Zeile f&uuml;r
eine Hand auf, und spielte das &uuml;brige aus dem
<span class="pagenum"><a name="Page_86" id="Page_86">[86]</a></span>Ged&auml;chtnisse. So hat er einst ein Klavierkonzert,
welches er schon seit geraumer Zeit nicht
in H&auml;nden gehabt hatte, in einer musik. Akademie
aus dem Ged&auml;chtnisse gespielt, indem er die Prinzipalstimme
in der Eile zu Hause verga&szlig;.</p>

<p>Aber wie ist Mozart ein so <em class="gesperrt">gro&szlig;er</em>, ja ich
m&ouml;chte sagen, <em class="gesperrt">einziger</em> Mann in seiner Kunst
geworden? Hat er alles der Natur, oder seinem
Studium, seiner Ausbildung zu danken? Einige
teutschen Schriftsteller sprechen von einer <em class="gesperrt">instinktartigen
Beschaffenheit seines
Geistes</em>, welche ihn unwillk&uuml;hrlich zur Hervorbringung
seiner Meisterwerke getrieben habe.
Aber diese Herrn kennen sicher Mozarten gar nicht,
und scheinen die Leichtigkeit, mit welcher er, wenn
die Idee des Werkes einmal gebildet war, schrieb,
f&uuml;r die instinktartige Wirkung seines Talentes
zu halten. Freylich haben die Aeu&szlig;erungen
des Genies, in wiefern es angeboren ist, etwas
instinktartiges: aber nur Bildung und Uebung
&#8211; Studium giebt ihm Reife und Vollendung.
Mozart hatte von der Natur ein Genie
empfangen wie Shakespeare, aber er &uuml;bertraf
diesen an Geschmack und Korrektheit. Er produzirte
mit Verstand und Wahl. Diese so seltene
Vereinigung eines feinen Geschmackes und der
richtigsten Beurtheilung mit den gr&ouml;&szlig;ten Naturanlagen,
die Mozarten unter den Meistern seiner
Kunst den ersten Rang giebt, war gr&ouml;&szlig;tentheils
<span class="pagenum"><a name="Page_87" id="Page_87">[87]</a></span>sein Werk &#8211; das Werk seines Eifers, seines
Flei&szlig;es; das Werk des tiefen und gr&uuml;ndlichen
Studiums der Kunst.</p>

<p>Aus der Geschichte seiner Jugend haben wir
gesehen, wie sorgf&auml;ltig er jede Gelegenheit ben&uuml;tzte,
um zu lernen; wie weise und streng ihn
sein Vater dazu leitete; wie tief er in die Geheimnisse
der Kunst so fr&uuml;h schon eingedrungen
war. Aber wir wollen ihn selbst dar&uuml;ber h&ouml;ren.</p>

<p>Einst &#8211; (es war nach den ersten Proben
seines Don Juan) &#8211; gieng Mozart mit dem
damaligen Orchesterdirektor und Kapellmeister
Herr Kucharz<a name="FNanchor_15_15" id="FNanchor_15_15"></a><a href="#Footnote_15_15" class="fnanchor">[15]</a> spazieren. Unter andern vertraulichen
Gespr&auml;chen kam die Rede auf Don
Juan. Mozart sagte: &raquo;Was halten sie von der
Musik zum Don Juan? Wird sie so gefallen,
wie Figaro? Sie ist von einer andern Gattung!</p>

<p><em class="gesperrt">Kuch</em>. Wie k&ouml;nnen Sie daran zweifeln?
Die Musik ist sch&ouml;n, originell, tief gedacht.
Was von Mozart kommt wird den B&ouml;hmen gewi&szlig;
gefallen.</p>

<p><em class="gesperrt">Moz</em>. Ihre Versicherung beruhigt mich,
sie kommt von einem Kenner. Aber ich habe
<span class="pagenum"><a name="Page_88" id="Page_88">[88]</a></span>mir M&uuml;he und Arbeit nicht verdr&uuml;&szlig;en lassen,
f&uuml;r Prag etwas vorz&uuml;gliches zu leisten. Ueberhaupt
irrt man, wenn man denkt, da&szlig; mir meine
Kunst so leicht geworden ist. Ich versichere
Sie, lieber Freund! niemand hat so viel M&uuml;he
auf das Studium der Komposition verwendet als
ich. <em class="gesperrt">Es giebt nicht leicht einen ber&uuml;hmten
Meister in der Musik, den
ich nicht flei&szlig;ig, oft mehrmal durchstudirt
h&auml;tte.</em>&laquo;</p>

<p>Und in der That, man sah die Werke gro&szlig;er
Tonk&uuml;nstler, auch da noch, als er bereits
klassische Vollkommenheit erreicht hatte, auf seinem
Pulte.</p>

<p>Sein gewandter Geist wu&szlig;te sich den Charakter
eines jeden so anzueignen, da&szlig; er sie oft
zum Scherze im Satze und Stile bis zum T&auml;uschen
nachahmte.</p>

<p>Sein Geh&ouml;r war so fein, fa&szlig;te die Verschiedenheit
der T&ouml;ne so gewi&szlig; und richtig auf,
da&szlig; er den geringsten Fehler oder Mi&szlig;ton selbst
bey dem st&auml;rksten Orchester bemerkte, und dasjenige
Subjekt oder Instrument, welches ihn begieng
genau anzugeben wu&szlig;te. Nichts brachte
ihn so sehr auf, als Unruhe, Get&ouml;se oder Geschw&auml;tz
bey der Musik. Da gerieth der so sanfte,
muntere Mann in den gr&ouml;&szlig;ten Unwillen,
und &auml;u&szlig;erte ihn sehr lebhaft. Es ist bekannt,
da&szlig; er einst mitten im Spiele unwillig von dem
<span class="pagenum"><a name="Page_89" id="Page_89">[89]</a></span>Klavier aufstand, und die unaufmerksamen Zuh&ouml;rer
verlie&szlig;. Dieses hat man ihm vielf&auml;ltig
&uuml;bel genommen; aber gewi&szlig; mit Unrecht.
Alles, was er vortrug, empfand er selbst auf das
st&auml;rkste &#8211; sein ganzes Wesen war dann Gef&uuml;hl
und Aufmerksamkeit: wie konnte ihn also kalte
F&uuml;hllosigkeit, Unaufmerksamkeit: oder gar ein
st&ouml;rendes Geschw&auml;tze in der Laune und Fassung
erhalten? Als begeisterter K&uuml;nstler verga&szlig; er da
auf alle andere R&uuml;cksichten.</p>

<p>Wie reizbar lebhaft sein Kunstsinn gewesen
sey, kann man aus dem schlie&szlig;en, da&szlig; er bey
der Auff&uuml;hrung einer guten Musik bis zu
Thr&auml;nen ger&uuml;hrt wurde: vorz&uuml;glich wenn er
etwas von den beyden gro&szlig;en <em class="gesperrt">Haydn</em> h&ouml;rte.
Aber nicht allein Musik, jeder andere r&uuml;hrende
Gegenstand ergriff sein ganzes Gef&uuml;hl und
ersch&uuml;tterte ihn. Seine Einbildungskraft war
immer th&auml;tig, immer mit Musik besch&auml;ftigt;
daher schien er oft zerstreut und gedankenlos.</p>

<p><em class="gesperrt">So gro&szlig; war Mozart als K&uuml;nstler!</em>
Den Forscher der menschlichen Natur wird es
nicht befremden, wenn er sieht, da&szlig; dieser als
K&uuml;nstler so seltene Mensch, nicht auch in den
&uuml;brigen Verh&auml;ltnissen des Lebens ein <em class="gesperrt">gro&szlig;er
Mann</em> war. Die Tonkunst machte die
Haupt- und Lieblingsbesch&auml;ftigung seines ganzen
Lebens aus &#8211; um diese bewegte sich sein ganzes
Gedanken- und Empfindungsspiel; alle Bildung
<span class="pagenum"><a name="Page_90" id="Page_90">[90]</a></span>seiner Kr&auml;fte, die das Genie des K&uuml;nstlers ausmachen,
ging von da aus und bezog sich darauf.
Ist es ein Wunder, wenn er den &uuml;brigen
Dingen um sich weniger Aufmerksamkeit widmete?
Er war K&uuml;nstler, war es ganz und in einer
bewundernsw&uuml;rdigen Gr&ouml;&szlig;e: das ist genug! Wer
mag inde&szlig; die Gr&auml;nzlinien seiner Geistkr&auml;fte so
genau ziehen, um behaupten zu k&ouml;nnen, Mozart
habe au&szlig;er seiner Kunst zu nichts sonst Anlage
oder F&auml;higkeit gehabt? Man setzt freylich das
Wesen des K&uuml;nstler-Genies in eine &uuml;berwiegende
St&auml;rke der untern oder &auml;sthetischen Kr&auml;fte der
Seele, aber man wei&szlig; auch, da&szlig; die K&uuml;nste
besonders die Musik h&auml;ufig einen scharfen
Ueberblick, Beurtheilung und Einsicht in die
Lage der Dinge erfodern; welches bey Mozart
um so gewisser vorauszusetzen ist, da er kein
gemeiner mechanischer Virtuos eines Instrumentes
war, sondern das ganze weite Gebieth der
Tonkunst mit seltner Kraft und Geschicklichkeit
umfa&szlig;te.</p>

<p>Wie sch&ouml;n und beneidenswerth ist &uuml;brigens
der Wirkungskreis eines Tonk&uuml;nstlers? Mit
seinen s&uuml;&szlig;en Harmonien entz&uuml;ckt er tausend
gef&uuml;hlvolle Seelen; er schafft ihnen die reinste
Wonne; er erhebt, bes&auml;nftiget, tr&ouml;stet! Auch
dann wenn er nicht mehr ist, lebt er dennoch in
seinen widerholenden Ges&auml;ngen &#8211; Tausende
segnen und bewundern ihn.</p>

<p><span class="pagenum"><a name="Page_91" id="Page_91">[91]</a></span><em class="gesperrt">Mozart</em> hatte schon in seiner Jugend
zu allen Kenntnissen, die man ihm
beyzubringen f&uuml;r n&ouml;thig fand, eine gro&szlig;e Anlage
gezeigt, in allen schnelle Fortschritte gemacht;
von der Arithmetik ist Erw&auml;hnung geschehen.
Auch in seinen sp&auml;tern Jahren liebte er diese
Kenntni&szlig; sehr und war wirklich ein ungemein
geschickter Rechenmeister. Eben so gro&szlig; war
sein Talent zur Sprachwissenschaft; er verstand
<em class="gesperrt">Franz&ouml;sisch</em>, <em class="gesperrt">Englisch</em>, <em class="gesperrt">Italienisch</em>
und <em class="gesperrt">Teutsch</em>. Die lateinische Sprache lernte
er in sp&auml;tern Jahren, und zwar nur so weit,
als es zur Verst&auml;ndni&szlig; des Kirchentextes, den er
allenfalls in Musik zu setzen h&auml;tte, erfordert
war. In allen &uuml;brigen Sprachen hat er die
guten Schriftsteller gelesen und verstanden. Er
machte oft selbst Verse; meistens aber nur bey
scherzhaften Gelegenheiten.<a name="FNanchor_16_16" id="FNanchor_16_16"></a><a href="#Footnote_16_16" class="fnanchor">[16]</a> In den &uuml;brigen
F&auml;chern hatte Mozart wenigstens so viel historische
Kenntni&szlig;, als f&uuml;r einen Mann von Bildung
n&ouml;thig war.</p>

<p><span class="pagenum"><a name="Page_92" id="Page_92">[92]</a></span>Zu bedauern ist es, da&szlig; er nicht &uuml;ber seine
Kunst schrieb! Aus einem Briefe, welchen
er an F.&nbsp;v. Trattner, eine seiner Sch&uuml;lerinnen
&uuml;ber den <em class="gesperrt">Vortrag</em> der f&uuml;r sie gesetzten
Klavierphantasie geschrieben hatte, konnte man
sehen, da&szlig; er nicht nur die Prax, sondern auch
die Theorie seiner Kunst vollkommen verstand.
Der Brief ist, leider! nicht zu finden gewesen.</p>

<p>In einem Heft einer musikalischen Zeitschrift
von Berlin vor einigen Jahren wurde von
Mozart behauptet, er habe eigentlich keine
<em class="gesperrt">h&ouml;here Bildung</em> gehabt. Es ist schwer zu
errathen, was der Verfasser mit den Worten
h&ouml;here Bildung gemeint habe. Mozart hatte die
Welt gesehen, er kannte die Schriftsteller der
gebildetesten Nationen, zeigte &uuml;berall einen offenen
und freym&uuml;thigen Geist: was fehlte ihm also
zur h&ouml;hern Kultur? Mu&szlig; man in G&ouml;ttingen
oder Jena studirt haben, um h&ouml;here Bildung zu
erlangen? Oder besteht die h&ouml;here Bildung
darinn, da&szlig; man wei&szlig;, was teutsche Schriftsteller
sagen? da&szlig; man von allen zu schwatzen
verstehet?</p>

<p>Der <em class="gesperrt">moralische Charakter Mozarts</em>
war <em class="gesperrt">bieder</em> und <em class="gesperrt">liebensw&uuml;rdig</em>.
Unbefangene <em class="gesperrt">Herzensg&uuml;te</em> und eine <em class="gesperrt">seltene
Empfindlichkeit f&uuml;r alle Eindr&uuml;cke</em>
des <em class="gesperrt">Wohlwollens und der
Freundschaft</em> waren seine Grundz&uuml;ge. Er
<span class="pagenum"><a name="Page_93" id="Page_93">[93]</a></span>&uuml;berlie&szlig; sich diesen liebensw&uuml;rdigen Regungen
ganz, und wurde daher mehrmal das Opfer seines
gutm&uuml;thigen Zutrauens. Oft beherbergte
und pflegte er seine &auml;rgsten Feinde und Verderber
bey sich.</p>

<p>Er hatte zwar oft mit einem schnellen Blicke
auch versteckte Charaktere aus dem Innersten ausgeholt:
aber im Ganzen genommen, hatte er
zu viel Gutm&uuml;thigkeit um Menschenkenntni&szlig; zu
erlangen. Selbst die Art seiner <em class="gesperrt">Erziehung</em>,
die <em class="gesperrt">unst&auml;te Lebensart auf Reisen</em>, wo
er nur f&uuml;r seine Kunst lebte, machte eine wahre
Kenntni&szlig; des menschlichen Herzen unm&ouml;glich.
Diesem Mangel mu&szlig; man manche Unklugheit
seines Lebens zu schreiben.</p>

<p>Uebrigens hatte Mozart f&uuml;r die Freuden der
Geselligkeit und Freundschaft einen offenen Sinn.
Unter guten Freunden war er vertraulich wie ein
Kind, voll <em class="gesperrt">munterer</em> Laune; diese ergo&szlig; sich
dann meistentheils in den drolligsten <em class="gesperrt">Einf&auml;llen</em>.
Mit Vergn&uuml;gen denken seine Freunde in
Prag an die sch&ouml;nen Stunden, die sie in seiner
Gesellschaft verlebten; sie k&ouml;nnen sein gutes argloses
Herz nie genug r&uuml;hmen; man verga&szlig; in
seiner Gesellschaft ganz, da&szlig; man <em class="gesperrt">Mozart</em>
den bewunderten K&uuml;nstler vor sich habe.</p>

<p>Nie verrieth er einen gewissen <em class="gesperrt">Kunst-Pedantismus</em>,
der an manchen J&uuml;ngern Apollos
so widerlich ist. Er sprach selten und wenig
<span class="pagenum"><a name="Page_94" id="Page_94">[94]</a></span>von seiner Kunst, und immer mit einer liebensw&uuml;rdigen
Bescheidenheit. Hochsch&auml;tzung des
wahren Verdienstes und Achtung f&uuml;r die Person
leiteten seine Urtheile in Kunstsachen. Es war
gewi&szlig; r&uuml;hrend, wenn er von den <em class="gesperrt">beyden
Haydn</em>, oder andern gro&szlig;en Meistern sprach:
man glaubte nicht dem allgewaltigen Mozart,
sondern einen ihrer begeisterten Sch&uuml;ler zu
h&ouml;ren.</p>

<p>Ich kann hier eine Anekdote nicht &uuml;bergehen,
die eben so sehr seinen geraden Sinn, und den
Unwillen gegen lieblose Tadelsucht, als seine
gro&szlig;e Achtung f&uuml;r Joseph <em class="gesperrt">Haydn</em> beweiset.
Sie sey zugleich ein Beyspiel seiner guten
Einf&auml;lle.</p>

<p>In einer Privatgesellschaft wurde einst ein
neues Werk von Joseph Haydn gemacht. Nebst
Mozart waren mehrere Tonk&uuml;nstler gegenw&auml;rtig,
unter andern L.&nbsp;K..., der noch nie jemanden
gelobt hatte, als sich selbst. Er stellte sich
zum Mozart und tadelte bald dieses bald jenes.
Mit Geduld h&ouml;rte ihn dieser eine Zeit an; als
es ihm aber zu lang dauerte, und der Tadler
endlich wieder bey einer Stelle mit Selbstgen&uuml;gsamkeit
ausrief: &raquo;Das h&auml;tt&#8217; ich nicht gethan&laquo;
&#8211; erwiederte Mozart: Ich auch nicht; wissen
Sie aber warum? Weil <em class="gesperrt">wir es beyde</em> nicht
so gut getroffen h&auml;tten! &#8211; Durch diesen Einfall
<span class="pagenum"><a name="Page_95" id="Page_95">[95]</a></span>machte er sich einen unvers&ouml;hnlichen Feind
mehr.</p>

<p>Mit einer solchen Bescheidenheit verband
Mozart dennoch ein edles <em class="gesperrt">Bewu&szlig;tseyn</em> seiner
K&uuml;nstlerw&uuml;rde. Wie w&auml;re es auch m&ouml;glich
gewesen nicht zu wissen, wie <em class="gesperrt">gro&szlig;</em> er sey?
Aber er jagte nie nach dem Beyfalle der Menge;
selbst als Kind r&uuml;hrte ihn nur das Lob des Kenners.
Daher war ihm alles gleichg&uuml;ltig, was
blos aus Neugierde ihn anzugaffen gekommen
war. Oft ging dieses Betragen vielleicht zu
weit. Er war daher bisweilen auch in der Gegenwart
gro&szlig;er Herrn vom h&ouml;chsten Range zum
Spielen nicht zu bewegen; oder er spielte nichts
als T&auml;ndeleyen, wenn er merkte, da&szlig; sie keine
Kenner oder wahre Liebhaber sind. Aber Mozart
war der gef&auml;lligste Mann von der Welt,
wenn er sah, da&szlig; man Sinn f&uuml;r seine Kunst
besitze; er spielte Stunden lang dem geringsten,
oft unbekannten Menschen. Mit aufmunternder
Achtsamkeit h&ouml;rte er die Versuche junger K&uuml;nstler
an, und weckte durch eine liebevolle Beyfalls&auml;u&szlig;erung
das schlummernde Selbstbewu&szlig;tseyn.</p>

<p>Unser beste Klavierspieler und beliebter Tonsetzer
Joh. Witassek dankt ihm diese Erweckung
seines Talentes. Die wenigen Stunden
die er bey Mozart zubrachte, sch&auml;tzt er nach eigenem
<span class="pagenum"><a name="Page_96" id="Page_96">[96]</a></span>Gest&auml;ndnisse f&uuml;r einen gro&szlig;en Zuwachs zu
seiner Ausbildung.</p>

<p>Menschenfreundlich und uneigenn&uuml;tzig war
<em class="gesperrt">Mozart</em> im hohen Grade. Darum sammelte
er kein Verm&ouml;gen. Ganz im Reiche der T&ouml;ne
lebend, sch&auml;tzte er den Werth des Geldes und der
&uuml;brigen Dinge zu wenig. Daher arbeitete er
viel umsonst, aus Gef&auml;lligkeit oder Wohlth&auml;tigkeit.
Jeder reisende Virtuos war gewi&szlig;, wenn
er sich ihm durch Talent oder moralischen Charakter
zu empfehlen wu&szlig;te, eine Komposition
f&uuml;r sich zu erhalten. So entstanden die Konzerte
f&uuml;r die &uuml;brigen Instrumente, so eine Menge
einzelner Singkompositionen, unter andern die
majest&auml;tischen Ch&ouml;re zu dem Schauspiele, K&ouml;nig
Tamos, die den erhabensten Werken H&auml;ndels
und Glucks an die Seite gesetzt werden.</p>

<p>Aber selbst die Bezahlung, die er f&uuml;r seine
Arbeiten bekam, war meistens mittelm&auml;&szlig;ig.
Der Theaterunternehmer Guardasoni zahlte ihm
f&uuml;r Don Juan nur hundert Dukaten.</p>

<p><em class="gesperrt">Verstellung und Schmeicheley</em>
war seinem arglosen Herzen gleich fremd; jeder
Zwang, den er seinem Geiste anthun mu&szlig;te,
<em class="gesperrt">unausstehlich</em>. Freym&uuml;thig und offen in
seinen Aeu&szlig;erungen und Antworten, beleidigte
er nicht selten die Empfindlichkeit der Eigenliebe,
und zog sich dadurch manchen Feind zu.</p>

<p><span class="pagenum"><a name="Page_97" id="Page_97">[97]</a></span>Seine hohe Kunst und der liebensw&uuml;rdige Charakter
verschafften ihm Freunde, die ihn von ganzer
Seele liebten und f&uuml;r sein Wohl eifrig besorgt
waren. Es w&uuml;rde das Zartgef&uuml;hl dieser
edlen Menschen beleidigen, wenn sie hier namentlich
angef&uuml;hrt w&uuml;rden; wie w&auml;re es auch
m&ouml;glich alle zu kennen und zu nennen? Indem
mir also diese Betrachtung verbiethet von der
gro&szlig;m&uuml;thigen Freundschaft eines B.&nbsp;v.&nbsp;S**,
und des Kaufmannes B** in Wien zu reden:
so sey es wenigstens erlaubt hier der ausgezeichneten
Wohlth&auml;tigkeit eines Wiener B&uuml;rgers gegen
Mozart zu erw&auml;hnen. Dieser brave Mann, ein
Flecksieder vom Gewerbe, ohne Mozart pers&ouml;nlich
zu kennen, blos von Bewunderung f&uuml;r seine
Kunst hingerissen, verschaffte seiner kranken Gemahlin,
(die nach der Verordnung der Aerzte
wegen einer L&auml;hmung am Fu&szlig;e B&auml;der vom gekochten
Magengekr&ouml;&szlig;e brauchen mu&szlig;te), die
Gelegenheit in seinem eigenen Hause durch geraume
Zeit die Kur mit vieler Bequemlichkeit
brauchen zu k&ouml;nnen. Er lieferte ihr nicht nur
die Flecke unentgeltlich und ersparte dadurch Mozarten
eine Auslage von mehreren hundert Gulden,
sondern verlangte auch f&uuml;r Logis und
Kost gar nichts. Aehnliche Beyspiele eines solchen
Enthusiasmus f&uuml;r die hohe Kunst Mozarts
sind sehr h&auml;ufig.</p>

<p><span class="pagenum"><a name="Page_98" id="Page_98">[98]</a></span>Aber Mozart hatte auch Feinde, zahlreiche,
unvers&ouml;hnliche Feinde. Wie h&auml;tten ihm auch
diese mangeln k&ouml;nnen, da er ein so <em class="gesperrt">gro&szlig;er
K&uuml;nstler</em> und <em class="gesperrt">ein so gerader Mann
war</em>? Und diese waren die unlautere Quelle, aus
welcher so viele h&auml;&szlig;liche <em class="gesperrt">Erz&auml;hlungen</em> von seinem
<em class="gesperrt">Leichtsinne, seinen Ausschweifungen</em>
geflo&szlig;en sind. Mozart war Mensch,
folglich Fehlern unterworfen wie alle Menschen.
Die nemlichen Eigenschaften und Kr&auml;fte, die
das Wesen seiner gro&szlig;en Talente ausmachten,
waren zugleich Reiz und Anla&szlig; zu manchen Fehltritte:
brachten Neigungen hervor, die freylich
bey Alltagsmenschen nicht angetroffen werden.
Seine Erziehung und Lebensart bis zu dem Zeitpunkte,
da er sich in Wien niederlie&szlig;, war auch
nicht gemacht ihm Menschenkenntni&szlig; und Welterfahrung
zu verschaffen. Denke man sich einen
so zart organisirten J&uuml;ngling &#8211; einen Tonk&uuml;nstler
von seiner Empfindung in einer Stadt,
wie Wien, sich selbst &uuml;berlassen? Braucht es mehr
um zur Nachsicht gegen seine Fehler gestimmt zu
werden? Man mu&szlig; aber gegen diese Erz&auml;hlungen
&uuml;berhaupt mi&szlig;trauisch seyn, da gewi&szlig; der
gr&ouml;&szlig;te Theil baare Unwahrheiten, und nichts
als Schm&auml;hungen des scheels&uuml;chtigen Neides sind.
Wir haben die&szlig; in R&uuml;cksicht seiner hinterlassenen
Schulden schon bemerkt. Niemand wird es unbegreiflich
finden, warum die Welt diesen Ausstreuungen
<span class="pagenum"><a name="Page_99" id="Page_99">[99]</a></span>so leicht Glauben beymi&szlig;t, wenn er
sich erinnert, da&szlig; man gew&ouml;hnlich mit einem
Tonk&uuml;nstler den Begriff eines Verschwenders
oder W&uuml;stlings verbindet. Aber zahlreiche Beyspiele
achtungsw&uuml;rdiger K&uuml;nstler haben bewiesen,
wie sehr dieses Vorurtheil einzuschr&auml;nken sey.</p>

<p>In seiner Ehe mit <em class="gesperrt">Konstanza Weber</em>
lebte Mozart vergn&uuml;gt. Er fand an ihr ein gutes,
liebevolles Weib, die sich an seine Gem&uuml;thsart
vortrefflich anzuschmiegen wu&szlig;te, und
dadurch sein ganzes Zutrauen und eine Gewalt
&uuml;ber ihn gewann, welche sie nur dazu anwendete,
ihn oft von Uebereilungen abzuhalten.
Er liebte sie wahrhaft, vertraute ihr alles, selbst
seine kleinen S&uuml;nden &#8211; und sie vergalt es ihm
mit Z&auml;rtlichkeit und treuer Sorgfalt. Wien
war Zeuge dieser Behandlung, und die Wittwe
denkt nie ohne R&uuml;hrung an die Tage ihrer
Ehe.<a name="FNanchor_17_17" id="FNanchor_17_17"></a><a href="#Footnote_17_17" class="fnanchor">[17]</a></p>

<p>Seine liebste Unterhaltung war <em class="gesperrt">Musik</em>;
wenn ihm seine Gemahlinn eine recht angenehme
<span class="pagenum"><a name="Page_100" id="Page_100">[100]</a></span>Ueberraschung an einem Familienfeste machen
wollte, so veranstaltete sie in Geheim die Auff&uuml;hrung
einer neuen Kirchen-Komposition von
Michael oder Joseph Haydn.</p>

<p>Das Billardspiel liebte er leidenschaftlich,
vermuthlich weil es mit Bewegung des K&ouml;rpers
verbunden ist; er hatte ein eignes zu Hause, bey
dem er sich t&auml;glich mit seiner Frau unterhielt.
Die Sch&ouml;nheit der Natur im Sommer war f&uuml;r
sein tieff&uuml;hlendes Herz ein entz&uuml;ckender Genu&szlig;;
er verschaffte sich ihn, wenn er konnte, und
miethete daher fast alle Jahre G&auml;rtchen in der
Vorstadt, wo er den Sommer zuzubringen
pflegte.</p>

<p>Erstaunend ist die Arbeitsamkeit seiner letzten
Lebensjahre.</p>

<p>Aus dem vollst&auml;ndigen Verzeichnisse seiner
Kompositionen seit dem Jahre 1784 bis zu seinem
Tode, in welches er mit eigener Hand das
Thema eines jeden St&uuml;ckes und den Tag der Vollendung
eintrug, sieht man wie viel er oft in einem
Monathe gearbeitet hatte?<a name="FNanchor_18_18" id="FNanchor_18_18"></a><a href="#Footnote_18_18" class="fnanchor">[18]</a> Nur die Gr&ouml;&szlig;e
und Fruchtbarkeit seines Genies macht die M&ouml;glichkeit
so vielfacher Arbeit begreiflich. So
schrieb er innerhalb der 4 letzten Monathe seines
<span class="pagenum"><a name="Page_101" id="Page_101">[101]</a></span>Lebens, wo er schon kr&auml;nkelte, und Reisen
machte:</p>

<ul>
<li>1) Eine Klavierkantate: &raquo;Die ihr des
unerme&szlig;lichen Weltalls Sch&ouml;pfer ehrt.&laquo;</li>

<li>2) Die Zauberfl&ouml;te.</li>

<li>3) <em class="antiqua">La Clemenza di Tito.</em></li>

<li>4) Ein Klarinett-Konzert f&uuml;r H. Stadler.</li>

<li>5) Eine Kantate f&uuml;r ein ganzes Chor.</li>

<li>6) Das Requiem.</li>
</ul>

<p>Eine ungeheure Anstrengung, die seine Kr&auml;fte
ersch&ouml;pfen mu&szlig;te!</p>

<p>So wurde <em class="gesperrt">Mozart ein Wunder seiner
Kunst</em>, der <em class="gesperrt">Liebling</em> seines Zeitalters!
Sein kurzes, aber gl&auml;nzendes K&uuml;nstlerleben
macht in der Geschichte der Tonkunst eine
neue Epoche.</p>

<p>Der gro&szlig;e, feurige Geist, der in seinen
Werken waltet und der volle Strom der Empfindung
rei&szlig;en jedes gef&uuml;hlvolle Herz mit unwiderstehlicher
Gewalt hin. Der s&uuml;&szlig;e Zauber seiner
Harmonien entz&uuml;ckt das Ohr; die F&uuml;lle der Gedanken,
das Neue in ihrer Ausf&uuml;hrung machen
das Gefallen seiner Musik dauerhaft. Wer einmal
an <em class="gesperrt">Mozart</em> Geschmack gefunden hat, der
wird durch andere Musik schwer zu befriedigen
seyn. Und <em class="gesperrt">alle</em> diese Vollkommenheiten hat er
<em class="gesperrt">in einem Alter</em> erreicht, das f&uuml;r gew&ouml;hnliche
K&uuml;nstler kaum der Zeitpunkt <em class="gesperrt">der ersten
Ausbildung</em> ist! Da er starb, hatte sein
<span class="pagenum"><a name="Page_102" id="Page_102">[102]</a></span>Ruhm bereits eine Gr&ouml;&szlig;e, wie sie nur selten
auch der gl&uuml;cklichste K&uuml;nstler hoffen darf &#8211;
und wie kurz war sein Leben? Er hatte noch
nicht das 35te Jahr vollendet, als er starb!
Was w&uuml;rde sein unersch&ouml;pflicher Geist der Welt
noch geliefert haben?&nbsp;&#8211;&nbsp;&#8211;</p>

<p>W&auml;r er nach England gegangen &#8211; sein
Ruhm w&uuml;rde neben <em class="gesperrt">H&auml;ndels</em> unsterblichem
Namen gl&auml;nzen: in Teutschland rang sein Geist
oft mit Mangel; seinen <em class="gesperrt">Grabesh&uuml;gel
zeichnet nicht einmal eine schlechte
Inschrift aus</em>!&nbsp;&#8211;</p>

<p>Auf seinen Tod erschienen mehrere Trauer-Kantaten;
darunter zeichnen sich zwey aus, vom
Herrn <em class="gesperrt">Wessely</em> und <em class="gesperrt">Karl Kannabich</em>
dem j&uuml;ngern aus M&uuml;nchen.</p>

<p>Einfach und edel war das Fest, welches die
H&ouml;rer der Rechte zu Prag in ihrer musikalischen
Akademie, bey der Anwesenheit der Wittwe im
Jahre 1794 Mozarts Andenken weiheten; es
wurde durch ein Gedicht verherrlichet, welches
den Profess. Meinert zum Verfasser hat. Ein
Paar Stanzen daraus verdienen hier allerdings
einen Platz.</p>

<div class="poem"><div class="stanza">
<span class="i0">Ach! er ward uns fr&uuml;h entr&uuml;ckt,<br /></span>
<span class="i0">Der die Saiten der Empfindung,<br /></span>
<span class="i0">Wie ihr Sch&ouml;pfer kannt&#8217; und griff;<br /></span>
<span class="i0">In harmonische Verbindung<br /></span>
<span class="pagenum"><a name="Page_103" id="Page_103">[103]</a></span><span class="i0">Ihre k&uuml;hnsten T&ouml;ne rief:<br /></span>
<span class="i0">Jetzt ein Gott in seines Zornes<br /></span>
<span class="i0">Donner rauschend niederfuhr,<br /></span>
<span class="i0">Itzo lispelnd wie des Wiesenbornes<br /></span>
<span class="i0">Welle flo&szlig; in stiller Flur.<br /></span>
</div><div class="stanza">
<span class="i0">Ach! schon gr&uuml;nt des Edlen H&uuml;gel:<br /></span>
<span class="i0">Aber ganz birgt er ihn nicht.<br /></span>
<span class="i0">Eines, das durch Gr&auml;ber Riegel,<br /></span>
<span class="i0">Ewig jung und g&ouml;ttlich bricht,<br /></span>
<span class="i0"><em class="gesperrt">Eines</em> lebt &#8211; der hohe reine<br /></span>
<span class="i0">Geistesabdruck ist die&szlig; <em class="gesperrt">Eine</em>,<br /></span>
<span class="i0">Das zur Ewigkeit entbl&uuml;ht,<br /></span>
<span class="i0">Norne! deinem Dolch entflieht.<br /></span>
</div><div class="stanza">
<span class="i0">F&uuml;hlt ihr in der Saiten Beben,<br /></span>
<span class="i0">Im begeisternden Gesang,<br /></span>
<span class="i0">In des Herzens Sturm und Drang<br /></span>
<span class="i0">F&uuml;hlt ihr des Entschlaf&#8217;nen Leben?<br /></span>
<span class="i0">Horch! es t&ouml;nen Engelharmonien,&nbsp;&#8211;<br /></span>
<span class="i0">Das ist Mozart! Seht ihr ihn<br /></span>
<span class="i0">Lichtbekr&auml;nzt? Mit Feentritte<br /></span>
<span class="i0">Wallt sein Geist in eurer Mitte.<br /></span>
</div></div>


<div class="footnotes"><h3>Fu&szlig;noten:</h3>

<div class="footnote"><p><a name="Footnote_11_11" id="Footnote_11_11"></a><a href="#FNanchor_11_11"><span class="label">[11]</span></a> Auch die&szlig; ist eine Ursache der Abneigung der
welschen S&auml;nger gegen seine Werke; eine noch
st&auml;rkere ist die M&uuml;he, die es ihrer Unwissenheit
kostete seine Ges&auml;nge einzustudiren. Mozart hat
zwar bisweilen von diesem Grundsatze eine Ausnahme
gemacht. Aber war er denn in bestellten
Sachen immer frey? Mu&szlig;te er nicht gegen
S&auml;nger gef&auml;llig seyn, wenn er w&uuml;nschte, da&szlig; sie
ihm die Sachen nicht verderben? Darum m&uuml;&szlig;te
man immer die S&auml;nger kennen, f&uuml;r die er
schrieb, wenn man ein richtiges Urtheil &uuml;ber seine
dramatischen Werke f&auml;llen wollte.</p></div>

<div class="footnote"><p><a name="Footnote_12_12" id="Footnote_12_12"></a><a href="#FNanchor_12_12"><span class="label">[12]</span></a> Ich habe dieses sch&auml;tzbare Denkmal einer edlen
Seele der g&uuml;tigen Mittheilung des <em class="gesperrt">Herrn Roth</em>
Proviantoberverwalter zu Prag (an den der Brief
geschrieben war) zu danken. Da er f&uuml;r den Geist
und das Herz seines Verfassers nicht minder ruhmvoll
ist, als f&uuml;r Mozart: so lie&szlig; ich ihn hier
<em class="gesperrt">w&ouml;rtlich nach dem Originale abdrucken</em>.</p></div>

<div class="footnote"><p><a name="Footnote_13_13" id="Footnote_13_13"></a><a href="#FNanchor_13_13"><span class="label">[13]</span></a> Der Verfasser hatte das Vergn&uuml;gen Augenzeuge
der sch&ouml;nen Scene zu seyn.</p></div>

<div class="footnote"><p><a name="Footnote_14_14" id="Footnote_14_14"></a><a href="#FNanchor_14_14"><span class="label">[14]</span></a> Die Begebenheit ist in Prag allgemein bekannt.</p></div>

<div class="footnote"><p><a name="Footnote_15_15" id="Footnote_15_15"></a><a href="#FNanchor_15_15"><span class="label">[15]</span></a> Anmerkung. Ein trefflicher Sch&uuml;ler Seegerts,
und biederer Mann. Diese Anekdote habe ich aus
seinem Munde.</p></div>

<div class="footnote"><p><a name="Footnote_16_16" id="Footnote_16_16"></a><a href="#FNanchor_16_16"><span class="label">[16]</span></a> Die&szlig; war unter andern der Fall bey dem Tode
eines geliebten Staares, den er in seinem gemietheten
Garten ein ordentliches Grabmahl errichtet,
und mit einer Inschrift versehen hatte. Thiere
und insbesondere V&ouml;gel liebte er sehr.</p></div>

<div class="footnote"><p><a name="Footnote_17_17" id="Footnote_17_17"></a><a href="#FNanchor_17_17"><span class="label">[17]</span></a> Die achtungsw&uuml;rdige Frau betr&auml;gt sich in ihrem
Wittwenstande sehr klug, und sorgt f&uuml;r ihre 2&nbsp;S&ouml;hne
m&uuml;tterlich. Sie lebt in Wien von ihrer
Pension und dem kleinen Erwerbe aus dem Nachlasse
ihres Mannes.</p></div>

<div class="footnote"><p><a name="Footnote_18_18" id="Footnote_18_18"></a><a href="#FNanchor_18_18"><span class="label">[18]</span></a> Der Verfasser hatte es bey der Ausarbeitung
dieser Biographie im Originale vor sich.</p></div>
</div>




<h2><span class="pagenum"><a name="Page_104" id="Page_104">[104]</a></span><a name="IV" id="IV"></a>IV.<br />
<span class="caption">Nachricht von Mozarts Werken.</span></h2>


<p class="newsection"><span class="dropcap">E</span>s ist fast kein Zweig der Tonkunst, in welchem
Mozart nicht mit entschiedenem Gl&uuml;cke seine
Kr&auml;fte versucht h&auml;tte.</p>

<p><em class="gesperrt">Dramatische Musik</em>, und die <em class="gesperrt">Klavierkompositionen</em>
haben ihm am meisten
Ruhm erworben. Wenn man seine Werke besonders
die theatralischen nach der Zeitfolge ihrer
Entstehung betrachtet, so merkt man deutlich den
Gang seines zur Vollkommenheit schreitenden
Geistes. In den fr&uuml;hern, z.&nbsp;B. in der Oper
Idomeneo und der <em class="gesperrt">Entf&uuml;hrung aus
dem Serail</em>, auch noch zum Theil im <em class="gesperrt">Figaro</em>
str&ouml;mt das ganze Feuer einer jugendlichen
Phantasie und eine F&uuml;lle &uuml;ppiger Empfindung
ohne Gr&auml;nzen. Es ist mehr W&auml;rme, als Licht
darinn &#8211; die Massen des Gesanges und der
Harmonie sind nicht so bestimmt, wie in den
sp&auml;tern Werken, in welchen dieser Strom der
Empfindung immer sanfter sich in sein Bett zur&uuml;ckzieht,
alles leichter, einfacher und korrekter
<span class="pagenum"><a name="Page_105" id="Page_105">[105]</a></span>wird. Nirgends ist diese Reife des Geschmackes
sichtbarer, als in der <em class="antiqua">Clemenza di Tito</em>, und
dem Requiem. Daraus l&auml;&szlig;t es sich schlie&szlig;en,
was man noch von Mozart zu erwarten berechtiget
war?</p>

<p>Einige <em class="gesperrt">Kunstrichter</em> haben mit sinnreicher
Feinheit zwar die Vortrefflichkeit seiner Instrumentation,
d.&nbsp;i. den mehr mechanischen Theil
der Kunst anerkannt, aber das, was blos Sache
des Genies ist, die Singparthie getadelt, &#8211;
sie haben behauptet, Mozart sey hierinn nicht
so gro&szlig;, als in der Instrumentalparthie. Die
Gr&auml;nzen dieser Schilderung erlauben es nicht,
die Grundlosigkeit davon zu zeigen, oder die
Werke Mozarts von dieser Ansicht zu betrachten.
Die Tadler m&ouml;gen indessen nur beherzigen, da&szlig;
gerade diese Seite seiner Werke von gr&uuml;ndlichen
und berufenen Richtern immer am meisten bewundert
worden ist. Was konnte denn in seinen
Opern und den &uuml;brigen Singkompositionen
so sehr gefallen, wenn es <em class="gesperrt">der Gesang</em> nicht
war? Das Volk versteht wenig von der Sch&ouml;nheit
des Instrumentalsatzes; gerade dieser Theil
seiner Werke, der gro&szlig;e Geschicklichkeit der Subjekte
erfodert, wird gew&ouml;hnlich schlecht aufgef&uuml;hrt
&#8211; und doch brachten die meisten seiner Singkompositionen
so viel Wirkung, so viel Enthusiasmus
hervor? die&szlig; konnte nur der <em class="gesperrt">einfache,
sch&ouml;ne, rhythmische Gesang bewirken</em>.
<span class="pagenum"><a name="Page_106" id="Page_106">[106]</a></span>Warum singt man seine Melodien
so gern nach? Warum sind so viele davon Volksges&auml;nge
geworden? Wie wahr, wie lebhaft
wei&szlig; Mozart den Sinn der Worte des Dichters
auszudr&uuml;cken? Dringt sein Gesang nicht &uuml;berall
dem Zuh&ouml;rer ans Herz? Wenn die&szlig; der h&ouml;chste
<em class="gesperrt">Zweck</em> der Tonkunst ist, wer hat ihn vollkommener
<em class="gesperrt">erreicht als Mozart</em>?</p>

<p>Man k&ouml;nnte zahlreiche Beyspiele anf&uuml;hren,
wo Mozart mit einem feinen &auml;sthetischen Sinne
selbst die Worte und Ideen des Dichters durch
sch&ouml;ne Wendungen der Melodie erhoben und verbessert
hat. Sein Gesang haucht den Worten
meistentheils erst W&auml;rme und Leben ein; fast immer
liegt darinn noch mehr Sinn und Empfindung,
als in den Worten. Daher haben selbst elende Poesien
blos durch seine Komposition gefallen. Die
Zauberfl&ouml;te und <em class="antiqua">Cosi fan tutte</em> sey Beweis.</p>

<p>Die Gestalt, in welcher die alte <em class="antiqua">Opera seria</em>
von Metastasio <em class="antiqua">La Clemenza di Tito</em> bey seiner
Musik erscheint, ist das Werk seines richtigen
Urtheiles und Geschmackes. Und ein solcher
Kompositeur, der den Geist des Textes, das
eigene der Situation so fa&szlig;te und verstand &#8211;
ihn oft verbesserte noch &ouml;fter erhob, soll keine
h&ouml;here Bildung gehabt haben?</p>

<p>&raquo;Aber Mozarts Werke sind so <em class="gesperrt">schwer</em>, so
<em class="gesperrt">kritisch</em>, <em class="gesperrt">voll Kunst</em> und so <em class="gesperrt">wenig</em> f&uuml;r
das Geh&ouml;r.&laquo;</p>

<p><span class="pagenum"><a name="Page_107" id="Page_107">[107]</a></span>Auf gleiche Art klagen oft Schulknaben &uuml;ber
die Dunkelheiten und Schwierigkeiten des Horaz.
Man mu&szlig; dar&uuml;ber l&auml;cheln! Wen trifft
hier der Vorwurf? Schrieb Mozart blo&szlig; f&uuml;r
Sch&uuml;ler? oder ist dasjenige, was er f&uuml;r sie
schrieb, nicht leicht und verst&auml;ndlich? Das
Schwere in seinen Werken ist nicht <em class="gesperrt">Absicht</em>,
ist <em class="gesperrt">nur Folge</em> der Gr&ouml;&szlig;e und Originalit&auml;t
seines Genies. Die&szlig; hat Mozart
mit allen gro&szlig;en K&uuml;nstlern gemein. <em class="gesperrt">Popul&auml;r</em>
durften alle seine Werke nicht seyn; wo
Popularit&auml;t n&ouml;thig war, da hat er sie vollkommen
erreicht. Findet in seinen Singspielen
nicht der Kenner und der blo&szlig;e Liebhaber Ger&uuml;chte
f&uuml;r seinen Gaum? Auch die <em class="gesperrt">erhabensten
Sachen</em> von seiner Hand, wo er
sich in der ganzen St&auml;rke seiner Kunst des Kontrapunktes
zeigt, haben so viel Sch&ouml;nheit an
sich, da&szlig; sie auch uneingeweihten Ohren gefallen,
wenn sie <em class="gesperrt">nur richtig</em>, und <em class="gesperrt">geschmackvoll
vorgetragen werden</em>.
Aber hier liegt <em class="gesperrt">der Knoten</em> &#8211; das ist gr&ouml;&szlig;tentheils
der Grund solcher Klagen. Ueberdie&szlig;
erheischt seine Musik ein reines Gef&uuml;hl, ein unverdorbenes
Ohr: <em class="gesperrt">wer dieses nicht mitbringt,
f&uuml;r den hat Mozart nicht geschrieben.</em><a name="FNanchor_19_19" id="FNanchor_19_19"></a><a href="#Footnote_19_19" class="fnanchor">[19]</a></p>

<p><span class="pagenum"><a name="Page_108" id="Page_108">[108]</a></span>Der Tadel einer Klasse von Menschen, denen
seine Musik nicht gef&auml;llt, entscheidet nichts
gegen ihre Vortrefflichkeit; so wie Rafaels
Ruhm nicht geschm&auml;hlert wird, wenn dem ehrlichen
Schneiderjungen ein buntes Allerley von
einem Schmierer besser ins Auge f&auml;llt, als
Rafaels Meisterst&uuml;cke. Oder gab es nie Ohren,
welchen die rauhe Pfeife des Waldgottes
entz&uuml;ckender schien, als die himmlischen T&ouml;ne
Apollos? &#8211; Wem <em class="gesperrt">Mozarts Musik</em>
nicht genug f&uuml;rs Geh&ouml;r zu seyn scheint, der
d&uuml;rfte wohl den Fehler eigentlich in seinen Ohren
suchen. Was werden so delikate Ohren
zu der Musik der neuern Tonsetzer sagen?</p>

<p>Mit seinen Werken wird nun von den
<em class="gesperrt">Uebersetzern und Musikh&auml;ndlern</em>
ein wahrer Unfug getrieben, wobey das Publikum
oft angef&uuml;hrt, und der Name des gro&szlig;en
Meisters gr&ouml;&szlig;tentheils gesch&auml;ndet wird. Man
h&auml;ngt ihn erstens als Anempfehlungsschild so
manchem Machwerk vor, das seines Geistes
ganz unw&uuml;rdig ist; noch h&auml;ufiger ist der Fall,
da&szlig; unbefugte Uebersetzer aus seinen gr&ouml;&szlig;ern
Werken <em class="gesperrt">Klaviersachen</em> zusammenstoppeln,
die dann als Originalwerke verkauft werden,
und nothwendig schlechter seyn m&uuml;ssen, als seine
&uuml;brigen Klavierkompositionen.</p>

<p><span class="pagenum"><a name="Page_109" id="Page_109">[109]</a></span>Eben so nachtheilig f&uuml;r seinen Ruhm ist
es, da&szlig; man so h&auml;ufig aus Mangel an neuern
Werken von seiner Meisterhand, &auml;ltere Kompositionen,
zum Theil aus seiner fr&uuml;hen Jugend
herausgiebt, ohne diesen Umstand dem
Publikum zu sagen. Solche Werke sind gr&ouml;&szlig;tentheils
seinen sp&auml;tern ganz un&auml;hnlich, und
k&ouml;nnen den Stempel der Vollkommenheit an sich
nicht haben.</p>

<p>Seine Werke k&ouml;nnen zur bessern Uebersicht in
11 verschiedene Klassen eingetheilt werden. Zur
ersten rechnen wir die <em class="gesperrt">dramatischen</em>. Mozart
schrieb 9 italienische Opern, &#8211; und 3 teutsche.</p>

<ul>
<li><em class="antiqua">La finta semplice, opera buffa</em> f&uuml;r Kaiser
Joseph 1768</li>

<li><em class="antiqua">Mitridate, opera seria</em> f&uuml;r Mayland; im
Jahr 1770</li>

<li><em class="antiqua">Sulla,</em> &#8211; &#8211; &#8211; &#8211; 1772</li>

<li><em class="antiqua">Giardiniera, opera buffa</em> f&uuml;r Kaiser Joseph
im Jahr 1774</li>

<li><em class="antiqua">Idomeneo, opera seria</em> f&uuml;r M&uuml;nchen im J. 1780</li>

<li><em class="antiqua">Figaro, opera buffa</em> f&uuml;r Wien im J. 1786</li>

<li><em class="antiqua">Don Giovanni, opera buffa</em> f&uuml;r Prag 1787</li>

<li><em class="antiqua">Cosi fan tutte, opera buffa</em> f&uuml;r Wien 1790</li>

<li><em class="antiqua">La Clemenza di Tito, opera seria</em> f&uuml;r
Prag 1791</li>
</ul>

<h4><em class="gesperrt">Teutsche Singspiele:</em></h4>

<ul>
<li>Die Entf&uuml;hrung aus dem Serail f&uuml;r Wien 1782</li>

<li>Der Schauspieldirektor ein kleines Singspiel
<span class="pagenum"><a name="Page_110" id="Page_110">[110]</a></span>f&uuml;r den Kaiser Joseph nach Sch&ouml;nbrunn
im Jahre 1786</li>

<li>Die Zauberfl&ouml;te f&uuml;r das Theater Schikaneders
1791</li>
</ul>

<p><em class="gesperrt">Idomeneo</em> ist eines seiner gr&ouml;&szlig;ten, und
gedankenreichesten Werke; der Stil ist durchgehends
pathetisch und athmet heroische Erhabenheit.
Da er diese Opera f&uuml;r gro&szlig;e S&auml;nger
und f&uuml;r eines der besten Orchester von Europa
schrieb, so f&uuml;hlte sein Geist keinen Zwang, und
entfaltete sich darinn am &uuml;ppigsten. Aber
Idomeneo mu&szlig; besser aufgef&uuml;hrt werden, als es
zu Prag vor einigen Jahren in Sommer geschah,
wo ihn der Opern-Unternehmer im
eigentlichen Verstande prostituirte. Es war ein
drolligter Gedanke eine der gr&ouml;&szlig;ten Opern ohne
S&auml;ngerinnen und Orchester aufzuf&uuml;hren. Denn
beydes fehlte, und ward durch Substituten
ersetzt. Auch h&uuml;te man sich diese Opera, so
wie jede von Mozart nach mittelm&auml;&szlig;igen Klavier&uuml;bersetzungen
zu beurtheilen!</p>

<p><em class="gesperrt">Figaro</em> wird von Musik-Kennern am
meisten gesch&auml;tzt; wahr ist es, da&szlig; Mozart bey
ihrer Ausarbeitung am flei&szlig;igsten studirt habe.
An Gedanken-Reichthum gleicht sie dem
Idomeneo, an Originalit&auml;t weicht sie keiner
andern.</p>

<p><em class="gesperrt">Don Juan</em> ist anerkannt das gr&ouml;&szlig;te
Meisterst&uuml;ck seines Genies &#8211; die h&ouml;chste
<span class="pagenum"><a name="Page_111" id="Page_111">[111]</a></span>Kunst mit der gr&ouml;&szlig;ten Anmuth ist darinn in
lieblicher Eintracht gepaart. Die Rolle des
Leporello ist das erste Meisterst&uuml;ck des Komischen
&#8211; das Muster f&uuml;r alle Opernkomponisten.</p>

<p><em class="antiqua">Cosi fan tutte</em> oder die Schule der Liebenden
ist die <em class="gesperrt">lieblichste</em> und scherzhafteste Musik
voll Charakter und Ausdruck.</p>

<p>Die Finalien sind un&uuml;bertrefflich. Wenn
man den schlechten Text dieser Oper betrachtet,
so mu&szlig; man &uuml;ber die Fruchtbarkeit seines
dichterischen Genies erstaunen, das f&auml;hig war
ein so trockenes, einf&auml;ltiges Sujet zu beleben
und solche Sch&ouml;nheiten hervor zu bringen. Es
ist schon bemerkt worden, da&szlig; er in der Wahl
des Buches nicht frey war.</p>

<p><em class="antiqua">La Clemenza di Tito</em> wird in &auml;sthetischer
Hinsicht, als sch&ouml;nes Kunstwerk, f&uuml;r die vollendeteste
Arbeit Mozarts gehalten. Mit einem
feinem Sinne fa&szlig;te Mozart die Einfachheit, die
stille Erhabenheit des Charakters des Titus,
und der ganzen Handlung auf, und &uuml;bertrug
sie ganz in seine Komposition. Jeder Theil,
selbst die gem&auml;&szlig;igte Instrumentalparthie tr&auml;gt
dieses Gepr&auml;ge an sich, und vereinigt sich zu
der sch&ouml;nsten Einheit des Ganzen. Da sie f&uuml;r
ein Kr&ouml;nungsfest, und f&uuml;r zwey ganz eigends
dazu angenommene S&auml;nger aus Italien geschrieben
war, so mu&szlig;te er nothwendig brillante
<span class="pagenum"><a name="Page_112" id="Page_112">[112]</a></span>Arien f&uuml;r diese zwey Rollen schreiben. Aber
welche Arien sind das? Wie hoch stehen sie
&uuml;ber dem gew&ouml;hnlichen Tro&szlig; der Bravour-Ges&auml;nge?</p>

<p>Die &uuml;brigen St&uuml;cke verrathen &uuml;berall den
gro&szlig;en Geist aus dem sie geflo&szlig;en. Die letzte
Scene oder das Finale des 1ten Aktes ist gewi&szlig;
die gelungenste Arbeit Mozarts, ja wohl
aller dramatischen Tonsetzungen; <em class="gesperrt">Ausdruck</em>,
<em class="gesperrt">Charakter</em>, <em class="gesperrt">Empfindung</em>, wetteifern
darinn den gr&ouml;&szlig;ten Effekt hervorzubringen.
Der Gesang, die Instrumentation, die Abwechslung
der T&ouml;ne, der Wiederhall der fernen
Ch&ouml;re &#8211; bewirkten bey jeder Auff&uuml;hrung
eine R&uuml;hrung und T&auml;uschung, die bey Opern
eine so seltene Erscheinung ist. Unter allen
Ch&ouml;ren, die ich geh&ouml;rt habe, ist keiner so flie&szlig;end,
so erhaben und ausdrucksvoll, als der
Schlu&szlig;chor im 2ten Akte; unter allen Arien,
keine so lieblich, so voll s&uuml;&szlig;er Schwermuth, so
reich an musikalischen Sch&ouml;nheiten, als das
vollkommene Rondo in <em class="antiqua">F</em>, mit dem oblig:
Ba&szlig;ethorne, <em class="antiqua">Non piu di fiori</em> im 2ten Akte.
Die wenigen instrumentirten Rezitative
sind von Mozart, die &uuml;brigen alle &#8211; was
sehr zu bedauern ist, &#8211; von einer Sch&uuml;lerhand.</p>

<p>Die Oper, die jetzt noch immer mit Entz&uuml;cken
geh&ouml;rt wird, gefiel das erstemal bey der
<span class="pagenum"><a name="Page_113" id="Page_113">[113]</a></span>Kr&ouml;nung nicht so sehr, als sie es verdiente.
Ein Publikum, das vom Tanz, von B&auml;llen
und Vergn&uuml;gungen trunken war, in dem Ger&auml;usche
eines Kr&ouml;nungsfestes, konnte freylich
an den einfachen Sch&ouml;nheiten Mozartscher Kunst
wenig Geschmack finden.</p>

<p><em class="gesperrt">Unter den teutschen Singspielen</em>
zeichnet sich die Entf&uuml;hrung aus dem Serail
an Empfindung und Sch&ouml;nheit des Gesanges
aus. Man sieht es ihr an, da&szlig; sie bald nach
Idomeneo gedichtet ward.</p>

<p>Das kleine Singspiel, der <em class="gesperrt">Schauspieldirektor</em>
ist blos ein Gelegenheitsst&uuml;ck f&uuml;r
den kaiserl. Hof in Sch&ouml;nbrunn. Was soll
ich von der <em class="gesperrt">Zauberfl&ouml;te</em> sagen? Wer kennt
sie in Teutschland nicht? Giebt es ein Theater,
wo sie nicht aufgef&uuml;hrt ward? Sie ist unser Nationalst&uuml;ck.
Der Beyfall den sie &uuml;berall &#8211;
&uuml;berall erhielt, von dem Hoftheater an, bis zu
der wandernden B&uuml;hne des kleinen Marktfleckens,
ist bisher ohne Beyspiel. In Wien wurde
sie nur im 1ten Jahre ihrer Erscheinung mehr
als <em class="gesperrt">hundertmal</em> aufgef&uuml;hrt.</p>

<p><em class="gesperrt">Die 2te Klasse</em> seiner Werke begreift
die Kompositionen f&uuml;rs Klavier. Darunter
gl&auml;nzen am meisten die Klavierkonzerte, worinn
Mozart ohne Nebenbuhler den ersten Rang
behauptet. Hier, so wie in vielen andern F&auml;chern
war er Erfinder einer neuen Gattung.
<span class="pagenum"><a name="Page_114" id="Page_114">[114]</a></span>Diese Werke enthalten einen unersch&ouml;pflichen
Reichthum an den treflichsten Gedanken, die
gl&auml;nzendeste Instrumentation, und ersch&ouml;pfen fast
alle Tiefen des Kontrapunktes.</p>

<p>Die Sonaten aller Art <em class="gesperrt">mit und ohne</em>
Begleitung sind in jedermanns H&auml;nden. Unter
denselben sind die Trio am originellsten geschrieben.
Das ber&uuml;hmte Quintett f&uuml;rs Klavier
mit Begleitung einer Oboe, einer Klarinette,
eines Waldhornes und Fagottes halten Kenner
f&uuml;r sein Meisterst&uuml;ck in R&uuml;cksicht der Instrumentation;
geschrieben im J.&nbsp;1784 <em class="gesperrt">den</em> 30<em class="gesperrt">ten
M&auml;rz</em>. Die vielen <em class="gesperrt">Variazionen</em> zeichnen
sich durch Reichthum, Manigfaltigkeit und
Neuheit vor allen &auml;hnlichen Werken aus. Die
letzten, die er setzte, sind die, &uuml;ber das Lied:
<em class="gesperrt">Ein Weib ist das herrlichste Ding</em>;
den 15ten M&auml;rz 1791 komponirt. Diese Klasse
seiner Werke ist die zahlreichste.</p>

<p><em class="gesperrt">Die 3te Klasse</em> begreift die Sinfonien;
die sch&ouml;nsten davon, die er in den Jahren 1786
bis 1788 schrieb, sind folgende 4: in <em class="antiqua">D</em>, <em class="antiqua">Eb</em>,
<em class="antiqua">G mol</em> und <em class="antiqua">C</em> mit der Fuge im letzten St&uuml;cke.
Alle k&ouml;nnen den sch&ouml;nsten von <em class="gesperrt">Hayden</em> an die
Seite gesetzt werden; er entfaltete darinn seine
Kunst der Komposition im h&ouml;chsten Grade. Die
Opernsinfonien sind bekannt und bewundert genug.</p>

<p><span class="pagenum"><a name="Page_115" id="Page_115">[115]</a></span><em class="gesperrt">Zur 4ten Klasse</em> geh&ouml;ren Gelegenheits-Kantaten
mit vollstimmiger Begleitung. In
dem Verzeichnisse sind 3 aufgemerkt.</p>

<p><em class="gesperrt">In die 5te Klasse</em> k&ouml;nnen die einzelnen
Scenen und Arien gerechnet werden, die er f&uuml;r
musikalische Akademien oder f&uuml;r besondere S&auml;nger
schrieb. In dem Verzeichnisse sind 22 solche
enthalten, f&uuml;r allerley Stimmen.</p>

<p><em class="gesperrt">6te Klasse:</em> teutsche Lieder mit Klavierbegleitung
allein; in dem Verzeichnisse sind 20
St&uuml;cke aufgezeichnet, worunter <em class="gesperrt">die</em> so bekannte
<em class="gesperrt">Abendempfindung</em>, <em class="gesperrt">das Veilchen</em>
und an <em class="gesperrt">Chloe</em>, so voll Einfachheit, Ausdruck
und Empfindung, <em class="gesperrt">kurz so sch&ouml;n</em> sind, da&szlig;
man sagen kann, Mozart h&auml;tte blos mit diesem
sich unsterblichen Ruhm erworben. Daraus vorz&uuml;glich
m&ouml;gen seine Tadler sehen, ob er nicht
<em class="gesperrt">gro&szlig;</em> in der Singkomposition war? Ob er
den Worten Leben zu geben, auch ohne das
Rauschen der Instrumente nicht verstand?</p>

<p><em class="gesperrt">7te Klasse:</em> Konzerte f&uuml;r verschiedene Instrumente
schrieb er am seltensten.</p>

<p>In dem Verzeichnisse sind nur folgende angemerkt:
1) Ein Andante zu einem Violinkonzert;
2) Ein Konzert f&uuml;r das Waldhorn. 3)
<em class="gesperrt">F&uuml;r die Harmonika</em>; 4) f&uuml;r die Klarinette.</p>

<p><em class="gesperrt">8te Klasse:</em> Violinquartetten und Quintetten.
Unter den Quartetten sind die 6, die er
Joseph Haydn dedizirte, klassisch. Sp&auml;ter im
<span class="pagenum"><a name="Page_116" id="Page_116">[116]</a></span>Jahre 1789 im Junius schrieb er 3 konzertante
Quartetten f&uuml;r den verstorbenen K&ouml;nig von
Preu&szlig;en; nebst diesen ist noch ein einzelnes
Quartett aus <em class="antiqua">D</em> im Jahr 1786 geschrieben,
und <em class="gesperrt">eine einzelne Fuge</em>.</p>

<p><em class="gesperrt">Originalquintetten</em> sind in dem Verzeichnisse
nur 4 aufgezeichnet; aus <em class="antiqua">C</em>, <em class="antiqua">G mol</em>,
<em class="antiqua">D dur</em> und <em class="antiqua">Eb</em>. Er schrieb bey seinem Aufenthalte
in M&uuml;nchen 1782 einige Nachtmusiken <em class="antiqua">&agrave;
quadro</em> mit Begleitung 2er Waldh&ouml;rner, die
man f&uuml;glich als Violinkonzerte betrachten kann &#8211;
alle diese Sachen sind voll Gedanken und Sch&ouml;nheiten.
Ein konzertantes Divertimento f&uuml;r 3
Stimmen, die Violin, Bratsche und das Violoncello
ist vorz&uuml;glich sch&ouml;n und voll hoher Kunst.
Die 2 Duetten f&uuml;r die Violin und Bratsche
sind bekannt und beliebt genug.</p>

<p><em class="gesperrt">9te Klasse:</em> Parthien f&uuml;r blasende Instrumente
zu Tafel- und Nachtmusiken. Hier in
Prag sind mehrere bekannt. Ihre Sch&ouml;nheiten
sind bezaubernd, und rei&szlig;en auch das gef&uuml;hlloseste
Herz hin. Es existirt auch eine Nachtmusik aus
13 blasenden Instrumenten von seiner Arbeit.</p>

<p><em class="gesperrt">10te Klasse: Tanzst&uuml;cke.</em> Mozart
schrieb mehrere Parthien, Menuetten und teutsche
T&auml;nze f&uuml;r den Kaiserl. Redouten Saal zu
<span class="pagenum"><a name="Page_117" id="Page_117">[117]</a></span>Wien. Wie sehr diese Sachen von seiner Arbeit
gesucht wurden, sieht man aus dem Verzeichnisse,
wo jeden Karneval eine Menge Menuetten,
Teutsche, Walzer und Kontrat&auml;nze angemerkt sind.</p>

<p><em class="gesperrt">11te Klasse: Kirchenmusik</em>, war das
Lieblingsfach Mozarts. Aber er konnte sich
demselben <em class="gesperrt">am wenigsten</em> widmen. Die
Messen, die von ihm &uuml;brig sind, wurden bey
verschiedenen Gelegenheiten und Einladungen verfertigt.
Alle, die wir hier in Prag geh&ouml;rt haben,
tragen den Stempel seines Genies. In dem
Verzeichnisse ist keine einzige Messe angezeigt &#8211;
ein Beweis, da&szlig; alle, die wir haben, in fr&uuml;here
Zeiten seines Lebens zu setzen sind. Nur ein
Graduale auf den Text: <em class="antiqua">ave verum corpus</em> hat
er im Junius 1791 verfertiget.</p>

<p>Mozart w&uuml;rde in diesem Fache der Kunst
seine ganze St&auml;rke erst gezeigt haben, wenn er
die Stelle bey St. Stephan wirklich angetreten
h&auml;tte; er freute sich auch sehr darauf. Wie sehr
sein Genie f&uuml;r den hohen Stil des ernsten Kirchengesanges
gemacht war, beweiset seine letzte
Arbeit, die <em class="gesperrt">Seelenmesse</em>, die gewi&szlig; <em class="gesperrt">alles</em>
&uuml;bertrifft, was in diesem Fache bisher ist geleistet
worden, und nicht so bald &uuml;bertroffen werden wird.</p>

<p>Nebst diesen Gattungen seiner Werke hinterlie&szlig;
er 10 <em class="antiqua">Canoni</em> blos f&uuml;r Singstimmen; und
zwar 8 vierstimmige, und 2 dreystimmige, sowohl
komische, als ernsthafte. Sie sind nicht nur
<span class="pagenum"><a name="Page_118" id="Page_118">[118]</a></span>Meisterst&uuml;cke in der Kunst sondern auch sehr unterhaltend.</p>

<p>Zum Schlusse setzen wir noch eine Anekdote
her, die mehr als eine Lobrede sagt. Ein alter
italienischer Impressarius einer Operngesellschaft
in Teutschland, der es an seiner Kasse zu f&uuml;hlen
schien, da&szlig; seit Mozart keine andern Opern,
am wenigsten die von welschen Authoren gefallen
wollen, pflegte immer, so oft er in seiner Opernregistratur
auf eine Oper von Mozart kam,
mit einem Seufzer auszurufen: <em class="gesperrt">Der ist mein
Ungl&uuml;ck!</em></p>


<div class="footnotes"><h3>Fu&szlig;noten:</h3>

<div class="footnote"><p><a name="Footnote_19_19" id="Footnote_19_19"></a><a href="#FNanchor_19_19"><span class="label">[19]</span></a> Anmerkung. Diese Bemerkungen der ersten Ausgabe,
sind jetzt beynahe unn&ouml;thig, da Mozart
gegen seine Nachahmer, die Fa&szlig;lichkeit und Popularit&auml;t
selbst ist!</p></div>
</div>



<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong> Dieses elektronische Buch wurde auf
Grundlage der 1808 erschienenen zweiten Auflage erstellt. Kleinere
Unregelm&auml;&szlig;igkeiten in der Schreibweise wurden beibehalten. Die
nachfolgende Tabelle enth&auml;lt eine Auflistung aller gegen&uuml;ber dem
Originaltext vorgenommenen Korrekturen.</p>

<p>Die Fraktur-Ligatur f&uuml;r &raquo;etc.&laquo; wurde durch etc. ersetzt.</p>


<p><strong>Transcriber&#8217;s Note:</strong> This ebook has been prepared from the second edition
published in 1808. Minor spelling inconsistencies have been maintained.
The table below lists all corrections applied to the original text.</p>

<p>The ligature for &#8220;etc.&#8221; has been replaced by etc.</p>

<ul>
<li><a href="#Page_4">S. 4</a>: und deu Thatsacheu &rarr; und den Thatsachen</li>
<li><a href="#Page_6">S. 6</a>: Es ist noch uicht fertig &rarr; nicht</li>
<li><a href="#Page_9">S. 9</a>: [added period] Tanzst&uuml;cke u. d. gl &rarr; u. d. gl.</li>
<li><a href="#Page_11">S. 11</a>: ihn nicht weier st&ouml;ren &rarr; weiter</li>
<li><a href="#Page_13">S. 13</a>: [added comma] in einer Sache, wo das</li>
<li><a href="#Page_13">S. 13</a>: auserordentlich gro&szlig;en Talent &rarr; au&szlig;erordentlich</li>
<li><a href="#Page_15">S. 15</a>: zweyten Tochter der K&ouml;nigs &rarr; des</li>
<li><a href="#Page_16">S. 16</a>: den 10 April 1764 &rarr; 10. April</li>
<li><a href="#Page_17">S. 17</a>: konnte man ihm kaum vom Spielen &rarr; ihn</li>
<li><a href="#Page_20">S. 20</a>: mit den man ihn aufnahm &rarr; dem</li>
<li><a href="#Page_21">S. 21</a>: zu schatzen verstehen &rarr; sch&auml;tzen</li>
<li><a href="#Page_24">S. 24</a>: den vollendesten K&uuml;nstler h&ouml;rten &rarr; vollendetesten</li>
<li><a href="#Page_25">S. 25</a>: Der Pabst durch alle die Wunder &rarr; Papst</li>
<li><a href="#Page_25">S. 25</a>: [deleted period] den Karneval von 1773. eingegangen</li>
<li><a href="#Page_31">S. 31</a>: M&uuml;nchen eine Oper seria zu schreiben &rarr; Opera</li>
<li><a href="#Page_33">S. 33</a>: der schon damal der Stolz &rarr; damals</li>
<li><a href="#Page_36">S. 36</a>: [deleted comma] Man sieht, es diesen Quartetten an</li>
<li><a href="#Page_41">S. 41</a>: obschon sie wohl hundermal geh&ouml;rt waren &rarr; hundertmal</li>
<li><a href="#Page_42">S. 42</a>: empfing ihm das ganze &rarr; ihn</li>
<li><a href="#Page_43">S. 43</a>: Der gro&szlig;e Rnf seines Namens &rarr; Ruf</li>
<li><a href="#Page_44">S. 44</a>: oft von da Einladuugen &rarr; Einladungen</li>
<li><a href="#Page_45">S. 45</a>: vom dem Roste der Mode &rarr; von</li>
<li><a href="#Page_48">S. 48</a>: eben so geheimni&szlig;voll als merkm&uuml;rdig &rarr; merkw&uuml;rdig</li>
<li><a href="#Page_48">S. 48</a>: sich in dieser Gattuug &rarr; Gattung</li>
<li><a href="#Page_53">S. 53</a>: der Unbekannte Verehrer &rarr; unbekannte</li>
<li><a href="#Page_54">S. 54</a>: [added comma] und wahrlich, bis jetzt</li>
<li><a href="#Page_55">S. 55</a>: ein feyrrliches Seelenamt &rarr; feyerliches</li>
<li><a href="#Page_57">S. 57</a>: das Haus voll, nnd die Einnahme gut &rarr; und</li>
<li><a href="#Page_57">S. 57</a>: [deleted comma] nicht weniger, als 30,000&nbsp;Gulden</li>
<li><a href="#Page_57">S. 57</a>: [added comma] eine Summe, &uuml;ber die</li>
<li><a href="#Page_60">S. 60</a>: &uuml;ber ihn so streng urtheien &rarr; urtheilen</li>
<li><a href="#Page_62">S. 62</a>: so dr&uuml;ckt sich ein Berliner Wochenblatt, worinn &rarr; aus, worin</li>
<li><a href="#Page_68">S. 68</a>: [added comma] zu dem einfachen Liede, von der</li>
<li><a href="#Page_70">S. 70</a>: die Meisterst&uuml;cke der R&ouml;mer und Griechen &rarr; Die</li>
<li><a href="#Page_72">S. 72</a>: [deleted comma] 20, bis 30 Jahre alt</li>
<li><a href="#Page_72">S. 72</a>: bey dem gew&ouml;hnlichen Kompositionen &rarr; den</li>
<li><a href="#Page_72">S. 72</a>: von so unbestimmten Charakter &rarr; unbestimmtem</li>
<li><a href="#Page_72">S. 72</a>: [added comma] Anmuth und Lieblichkeit, diese wahren Zaubermittel</li>
<li><a href="#Page_82">S. 82</a>: [added comma] damit herum, dachte sich</li>
<li><a href="#Page_85">S. 85</a>: die am 30 September geschah &rarr; 30. September</li>
<li><a href="#Page_92">S. 92</a>: Schriftsteller der gebildesten Nationen &rarr; gebildetesten</li>
<li><a href="#Page_93">S. 93</a>: Unter guten Freuden &rarr; Freunden</li>
<li><a href="#Page_96">S. 96</a>: nach eigenem Gest&auml;nduisse &rarr; Gest&auml;ndnisse</li>
<li><a href="#Page_96">S. 96</a>: Menschrnfreundlich und uneigenn&uuml;tzig &rarr; Menschenfreundlich</li>
<li><a href="#Page_96">S. 96</a>: den Werh des Geldes &rarr; Werth</li>
<li><a href="#Page_96">S. 96</a>: nnd zog sich dadurch &rarr; und</li>
<li><a href="#Page_100">S. 100</a>: [deleted period] seit dem Jahre 1784. bis &rarr; 1784 bis</li>
<li><a href="#Page_101">S. 101</a>: Eine Klavierkantatate &rarr; Klavierkantate</li>
<li><a href="#Page_101">S. 101</a>: das Neue in ihrer Ausf&uuml;hruug &rarr; Ausf&uuml;hrung</li>
<li><a href="#Page_102">S. 102</a>: verdienen hier allerdings einen Plaz &rarr; Platz</li>
<li><a href="#Page_102">S. 102</a>: Wie ihr Sch&ouml;pfer kannt&#8217; und grif &rarr; griff</li>
<li><a href="#Page_107">S. 107</a>: wo Popularit&auml;t u&ouml;thig war &rarr; n&ouml;thig</li>
<li><a href="#Page_111">S. 111</a>: in leiblicher Eintracht gepaart &rarr; lieblicher</li>
<li><a href="#Page_116">S. 116</a>: auch das gef&uuml;lloseste Herz &rarr; gef&uuml;hlloseste</li>
<li><a href="#Page_116">S. 116</a>: [added comma] mehrere Parthien, Menuetten und teutsche T&auml;nze</li>
<li><a href="#Page_117">S. 117</a>: sieht mau aus dem &rarr; man</li>
<li><a href="#Page_117">S. 117</a>: 11te Klase: Kirchenmusik &rarr; Klasse</li>
<li><a href="#Page_118">S. 118</a>: sondern auch sehr unhaltend &rarr; unterhaltend</li>
</ul>
</div>

</body>
</html>
